<?xml version="1.0" encoding="utf-8"?>
<Civ4GameText xmlns="https://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_ABRAHAM</Tag>
		<English>An old man named Abraham made a covenant with his God.</English>
		<French>Un vieil homme nomm&#233; Abraham a conclu une alliance avec son Dieu.</French>
		<German>Ein alter Mann namens Abraham hat einen Bund mit seinem Gott geschlossen.</German>
		<Italian>Un vecchio, Abramo, ha stretto un patto col suo Dio.</Italian>
		<Spanish>Un anciano llamado Abraham hizo un pacto con su Dios.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_ABRAHAM_1</Tag>
		<English>Abraham, the oldest of your people, made a covenant with the one and only God.</English>
		<French>Le plus vieil homme de votre peuple, un certain Abraham, a conclu une alliance avec le seul et unique Dieu.</French>
		<German>Der &#228;lteste Mann eures Volkes mit Namen Abraham hat einen Bund mit dem einzig wahren Gott geschlossen.</German>
		<Italian>Abramo, il pi&#249; anziano del tuo popolo, ha stretto un patto con il solo e unico Dio.</Italian>
		<Spanish>El hombre m&#225;s anciano de tu gente, llamado Abraham, hizo un pacto con Dios, &#250;nico y verdadero.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ABRAHAM_1</Tag>
		<English>Abraham chose three men to preach the covenant with their God in your cities.</English>
		<French>Abraham a choisi trois hommes pour pr&#234;cher l'alliance avec leur Dieu dans vos villes.</French>
		<German>Abraham hat drei M&#228;nner ausgew&#228;hlt, um den Bund mit Gott in euren St&#228;dten zu verk&#252;nden.</German>
		<Italian>Abramo ha scelto tre uomini per diffondere nelle tue citt&#224; il patto con Dio.</Italian>
		<Spanish>Abraham elige tres hombres para predicar el pacto con su Dios en tus ciudades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_AQUEDUCT</Tag>
		<English>The aqueduct in the %s1_civ_adjective city of %s2_city was damaged.</English>
		<French>L'aqueduc de la ville %s1:2_civ_adjective de %s2_city a &#233;t&#233; endommag&#233;.</French>
		<German>Das Aqu&#228;dukt in der %s1:2_civ_adjective Stadt %s2_city wurde besch&#228;digt.</German>
		<Italian>L'acquedotto della citt&#224; %s1_civ_adjective di %s2_city &#232; stato danneggiato.</Italian>
		<Spanish>El acueducto en la ciudad %s1:2 de %s2_city ha sido da&#241;ado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_AQUEDUCT_1</Tag>
		<English>The people of %s2_city have become restless because the water supply is no longer sufficient. Apparently the aqueduct does not lead enough water to the city.</English>
		<French>La population de %s2_city s'inqui&#232;te des probl&#232;mes d'approvisionnement en eau. Apparemment, l'aqueduc n'achemine plus assez d'eau vers la ville.</French>
		<German>In der Stadt %s2_city kommt es unter der Bev&#246;lkerung zur Unruhe, weil die Wasserversorgung nicht mehr ausreichend ist. Anscheinend f&#252;hrt das Aqu&#228;dukt nicht mehr gen&#252;gend Wasser nach in die Stadt.</German>
		<Italian>La popolazione di %s2_city &#232; in agitazione perch&#233; l'acqua scarseggia. A quanto pare l'acquedotto non</Italian>
		<Spanish>En la ciudad de %s2_city la poblaci&#243;n se vuelve m&#225;s impaciente porque el abastecimiento de agua no es suficiente. Aparentemente el acueducto no lleva suficiente agua a la ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_AQUEDUCT_1</Tag>
		<English>Give the local hydraulic engineer all he needs to rapidly repair the damage to the aqueduct.</English>
		<French>Donnez tous les moyens n&#233;cessaires &#224; l'ing&#233;nieur hydraulique pour lui permettre de r&#233;parer rapidement l'aqueduc.</French>
		<German>Gebt dem &#246;rtlichen Wasserbaumeister alle Freiheiten, damit er den Schaden am Aqu&#228;dukt schnell beheben kann.</German>
		<Italian>Dai all'ingegnere idraulico quanto gli occorre perch&#233; ripari velocemente il danno all'acquedotto.</Italian>
		<Spanish>Dar al ingeniero hidr&#225;ulico local todo lo que necesite, para que pueda reparar el da&#241;o del acueducto r&#225;pidamente.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_AQUEDUCT_2</Tag>
		<English>The hydraulic engineer is to take care of the damage, without wasting too much resources.</English>
		<French>L'ing&#233;nieur hydraulique doit r&#233;parer l'aqueduc avec les moyens du bord.</French>
		<German>Der Wasserbaumeister soll sich um den Schaden k&#252;mmern, ohne zuviel Mittel zu vergeuden.</German>
		<Italian>L'ingegnere idraulico deve riparare il danno senza sprecare troppe risorse.</Italian>
		<Spanish>El ingeniero hidr&#225;ulico est&#225; teniendo cuidado del da&#241;o, sin malgastar muchos recursos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BIBBRAND</Tag>
		<English>A fire has broken out in the library of the %s1_civ_adjective city of %s2_city.</English>
		<French>Un incendie s'est d&#233;clar&#233; dans la biblioth&#232;que de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>In der Bibliothek der %s1:2_civ_adjective Stadt %s2_city ist ein Feuer ausgebrochen.</German>
		<Italian>Nella biblioteca della citt&#224; %s1_civ_adjective city di %s2_city &#232; scoppiato un incendio.</Italian>
		<Spanish>Un incendio se ha producido en la biblioteca de la ciudad %s1:2 de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_BIBBRAND</Tag>
		<English>A careless slave in %s2_city has forgotten to clear the oil lamps and the scrolls have caught fire.</English>
		<French>Un esclave n&#233;gligent a oubli&#233; d'&#233;teindre une lampe &#224; huile d&#233;clenchant un incendie dans la biblioth&#232;que de %s2_city.</French>
		<German>Ein unvorsichtiger Sklave hat in der Stadt %s2_city vergessen, die &#214;llampen zu l&#246;schen und die Schriftrollen haben Feuer gefangen.</German>
		<Italian>Nella citt&#224; di %s2_city uno schiavo negligente ha dimenticato di spegnere le lampade a olio e i papi</Italian>
		<Spanish>Un esclavo descuidado en %s2_city ha olvidado limpiar las l&#225;mparas de aceite y los pergaminos se han incendiado.[NEWLINE]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_BIBBRAND_1</Tag>
		<English>Do everything possible to save the building.</English>
		<French>Faites tout votre possible pour sauver le b&#226;timent.</French>
		<German>Tut alles was m&#246;glich ist, um das Geb&#228;ude zu retten.</German>
		<Italian>Fai tutto il possibile per salvare l'edificio.</Italian>
		<Spanish>Haz todo lo posible por salvar el edificio</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_BIBBRAND_2</Tag>
		<English>Forget about the building and save the precious scrolls.</English>
		<French>Oubliez le b&#226;timent et sauvez les pr&#233;cieux parchemins.</French>
		<German>Vergesst das Geb&#228;ude und rettet die wertvollen Schriftrollen.</German>
		<Italian>Dimenticati dell'edificio e salva i preziosi papiri.</Italian>
		<Spanish>Olvidate de los edificios y salva los preciosos rollos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_BIBBRAND_3</Tag>
		<English>Oh... such a nice little blaze.</English>
		<French>Oh ! Quel joli petit feu.</French>
		<German>Oh, nett... so ein kleines Feuerchen.</German>
		<Italian>Oh, bene... che bella fiammata!</Italian>
		<Spanish>Bueno... una peque&#241;a hoguera.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FISCH</Tag>
		<English>A large school of fish has been sighted near the %s1_civ_adjective city of %s2_city </English>
		<French>Un grand banc de poissons a &#233;t&#233; rep&#233;r&#233; pr&#232;s de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>Vor der %s1:2_civ_adjective Stadt %s2_city wurde ein gro&#223;er Fischschwarm gesichtet.</German>
		<Italian>Un grande banco di pesci &#232; stato visto vicino alla citt&#224; %s1_civ_adjective di %s2_city.</Italian>
		<Spanish>Un gran banco de peces ha sido avistado cerca de la ciudad %s1:2 de %s2_city </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_FISCH</Tag>
		<English>Returning fishermen tell of a large school of fish off the coast of %s2_city.</English>
		<French>Des p&#234;cheurs nous signalent un grand banc de poissons non loin des c&#244;tes pr&#232;s de %s2_city.</French>
		<German>Die in die Stadt zur&#252;ckkehrenden Fischer berichten von einem gro&#223;en Fischschwarm vor der K&#252;ste von %s2_city.</German>
		<Italian>Pescatori di ritorno raccontano di un grande banco di pesci a largo di %s2_city.</Italian>
		<Spanish>Los pescadores que vuelven hablan de un gran banco de peces cerca de la costa de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FISCH_1</Tag>
		<English>They should sell their goods at the local fish market.</English>
		<French>Ils devraient vendre leur surplus &#224; la cri&#233;e locale.</French>
		<German>Sie sollen ihre Ware auf dem &#246;rtlichen Fischmarkt verkaufen.</German>
		<Italian>Dovrebbero vendere i loro prodotti al locale mercato del pesce.</Italian>
		<Spanish>Deber&#237;an vender sus productos en la lonja de pescado local.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FISCH_2</Tag>
		<English>Give them a little support so they can buy better equipment.</English>
		<French>Un modeste soutien financier de notre part devrait leur permettre d'am&#233;liorer leur &#233;quipement.</French>
		<German>Gew&#228;hrt ihnen ein wenig Unterst&#252;tzung, damit sie sich bessere Ausr&#252;stung kaufen k&#246;nnen.</German>
		<Italian>Dai loro un piccolo supporto in modo che possano comprare delle attrezzature migliori.</Italian>
		<Spanish>Darles una peque&#241;a ayuda para que puedan comprar mejor equipo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FISCH_3</Tag>
		<English>Send out fishermen with better boats to make the most of the opportunity.</English>
		<French>Donnez-leur de meilleurs bateaux afin qu'ils puissent exploiter cette manne au maximum.</French>
		<German>Schickt Fischer mit besseren Schiffen aus, um das Vorkommen l&#228;ngerfristig nutzen zu k&#246;nnen.</German>
		<Italian>Fornisci ai pescatori delle barche migliori da usare nel lungo periodo.</Italian>
		<Spanish>Env&#237;ad a los pescadores con mejores barcos para aprovechar el acontecimiento m&#225;s tiempo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_FISCHERBECKEN</Tag>
		<English>Calamity strikes the fishing grounds of the %s1_civ_adjective city of %s2_city.</English>
		<French>Une maladie touche les zones de p&#234;che pr&#232;s de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>In der %s1:2_civ_adjective Stadt %s2_city gibt es Probleme in den Fischbecken.</German>
		<Italian>In %s1:2_civ_adjective Stadt %s2_city ci sono problemi con il serbatoio di pesce. </Italian>
		<Spanish>En la ciudad %s1:2 de %s2_city hay problemas en los puertos pesqueros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_FISCHERBECKEN_1</Tag>
		<English>Many dead fish were discovered near the city of %s2_city.</English>
		<French>De nombreux poissons morts ont &#233;t&#233; d&#233;couverts dans les zones de p&#234;che pr&#232;s de %s2_city.</French>
		<German>Im gro&#223;en Fischbecken der Stadt %s2_city wurden viele tote Fische entdeckt.</German>
		<Italian>Hanno scoperto un sacco di pesci morti nel grande serbatoio di pesce di %s2_city.</Italian>
		<Spanish>En el gran estanque de peces de la ciudad de %s2_city han sido descubiertos algunos peces muertos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FISCHERBECKEN_1</Tag>
		<English>Well, we cannot do anything.</English>
		<French>Malheureusement, nous n'y pouvons rien.</French>
		<German>Tja, da kann man nichts machen.</German>
		<Italian>Cazzo, non possiamo fare niente.</Italian>
		<Spanish>Bueno, no podemos hacer nada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FISCHERBECKEN_2</Tag>
		<English>Oh well, they didn't taste very good anyway. Pull the dead fish out and set out a more flavorful variety that can be sold better.</English>
		<French>Tant mieux, ils n'&#233;taient pas tr&#232;s bons. Eliminez les poissons morts et remplacez-les par une vari&#233;t&#233; plus savoureuse qui se vendra mieux.</French>
		<German>Oh, sehr gut, die haben eh nicht geschmeckt. Fischt die toten Fische heraus und setzt eine wohlschmeckendere Sorte aus, die sich auch besser verkaufen l&#228;sst.</German>
		<Italian>Bene, ma tanto non erano buoni. Allora, prendeti i pesci morti dal serbatoio e sostituitegli con una razza molto piu gustoso. </Italian>
		<Spanish>Oh bueno, no sab&#237;an muy bien de todas maneras. Sacad el pescado muerto y estableced una variedad mas sabrosa que pueda venderse.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_GRABRAUB</Tag>
		<English>Grave robbers have invaded the catacombs of the %s1_civ_adjective city of %s2_city.</English>
		<French>Des pilleurs de tombes ont saccag&#233; les catacombes de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>In die Grabanlage der %s1:2_civ_adjective Stadt %s2_city sind Grabr&#228;uber eingedrungen.</German>
		<Italian>Tombaroli hanno invaso il sistema di tumoli di %s1:2_civ_adjective Stadt %s2_city.</Italian>
		<Spanish>Saqueadores de tumbas han invadido las catacumbas de la ciudad %s1:2 de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_GRABRAUB_1</Tag>
		<English>Grave robbers entered the catacombs of the city of %s2_city and looted the tombs.</English>
		<French>Des pilleurs de tombes ont p&#233;n&#233;tr&#233; dans les catacombes de la ville de %s2_city et saccag&#233; les s&#233;pultures.</French>
		<German>Grabr&#228;uber sind in die Grabanlage von %s2_city eingedrungen und haben die Gr&#228;ber gepl&#252;ndert.</German>
		<Italian>Tombaroli hanno invaso i tumoli di % s2_city e hanno saccheggiato le tombe.</Italian>
		<Spanish>Ladrones de tumbas han entrado en las catacumbas de la ciudad de %s2_city y han saqueado los sepulcros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_GRABRAUB_1</Tag>
		<English>The population is terrified, because the catacombs were desecrated and can not be used anymore.</English>
		<French>La population est choqu&#233;e car les catacombes ont &#233;t&#233; d&#233;sacralis&#233;es et sont ainsi devenues inutilisables.</French>
		<German>Die Bev&#246;lkerung ist entsetzt, weil die Grabanlage entweiht wurde und nicht mehr benutzt werden kann.</German>
		<Italian>La popolazione &#232; inorridita perch&#233; il tumolo fu profanato e non pu&#242; pi&#249; essere utilizzato.</Italian>
		<Spanish>La poblaci&#243;n est&#225; aterrorizada, porque las catatumbas fueron profanadas y ya no se pueden ser utilizadas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_GRABRAUB_2</Tag>
		<English>The grave robbers were caught in the %s1_civ_adjective empire.</English>
		<French>Des pilleurs de tombes auraient &#233;t&#233; captur&#233;s dans le royaume %s1_civ_adjective.</French>
		<German>Im %s1:2_civ_adjective Reich konnten die Grabr&#228;uber gefasst werden.</German>
		<Italian>Nel impero %s1:2_civ_adjective potevano catturare i tombaroli. </Italian>
		<Spanish>Los saqueadores de tumbas fueron cogidos en el reino %s1:1.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_GRABRAUB_2</Tag>
		<English>The grave robbers were caught in the city of %s2_city while selling some grave goods in the local market.</English>
		<French>Les pilleurs de tombes ont &#233;t&#233; captur&#233;s dans la ville de %s2_city alors qu'ils tentaient d'&#233;couler leur butin.</French>
		<German>Die Grabr&#228;uber wurden in der Stadt %s2_city dabei erwischt, wie sie einzelne Grabbeilagen auf dem &#246;rtlichen Markt verkaufen wollten.</German>
		<Italian>I tombaroli sono stati catturati nella citt&#224; s2_city% mentre volevano vendere i singoli corredi funerari sul mercato locale.</Italian>
		<Spanish>Los saqueadores de tumbas fueron cogidos en la ciudad de %s2_city mientras vend&#237;an productos de las tumbas en el mercado local.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_GRABRAUB_2</Tag>
		<English>Lead them to their rightful punishment. Kill them!</English>
		<French>Qu'on leur inflige le ch&#226;timent qu'ils m&#233;ritent. A mort !</French>
		<German>F&#252;hrt sie ihrer gerechten Strafe zu. T&#246;tet sie!</German>
		<Italian>Guidateli alla loro giusta punizione. Uccideteli!</Italian>
		<Spanish>Llevadlos a su justo castigo. &#161;Matadlos!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_GROSSES_AQUEDUCT</Tag>
		<English>Your builders have presented a daring plan. They want to build a large water line with several aqueducts that will provide many cities.</English>
		<French>Vos architectes vous ont soumis un plan audacieux. Ils veulent contruire un grand ouvrage constitu&#233; de plusieurs aqueducs qui alimenterait plusieurs villes.</French>
		<German>Eure Baumeister haben einen waghalsigen Plan vorgelegt. Sie wollen eine gro&#223;e Wasserleitung errichten, die mit Hilfe von mehreren Aqu&#228;dukten viele St&#228;dte versorgen soll.</German>
		<Italian>I vostri costruttori hanno presentato un piano audace. Vogliono costruire un grande conduttore idrico per fornire con l'aiuto di diversi acquedotti molte citt&#224;.</Italian>
		<Spanish>Tus constructores han presentado un plan audaz. Quieren construir un gran conducto de agua con varios acueductos que abastecer&#225;n muchas ciudades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_GROSSES_AQUEDUCT_1</Tag>
		<English>You should get the water line to honor your name.</English>
		<French>Vous devez mener &#224; bien ce projet pour vous couvrir de gloire.</French>
		<German>Euch zu Ehren soll die Wasserleitung euren Namen erhalten.</German>
		<Italian>A vostro onore, il conduttore idrico deve portare il suo nome.</Italian>
		<Spanish>Deber&#237;as conseguir el conducto de agua para honrar tu nombre.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FAIL_GROSSES_AQUEDUCT</Tag>
		<English>Your builders have failed. The construction of the new water line could not be completed.</English>
		<French>Vos architectes ont &#233;chou&#233;. La construction du grand aqueduc n'a pu &#234;tre men&#233;e &#224; son terme.</French>
		<German>Eure Baumeister haben versagt. Der Bau der neuen Wasserleitung konnte nicht vollendet werden.</German>
		<Italian>I tuoi costruttori hanno fallito. La costruzione del nuovo conduttore idrico non &#233; stato completato.</Italian>
		<Spanish>Tus constructores han fracasado. La construcci&#243;n de la nueva l&#237;nea de agua no se complet&#243;.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_GROSSES_AQUEDUCT_DONE</Tag>
		<English>A great aqueduct was built in the %s1_civ_adjective realm.</English>
		<French>Un grand aqueduc a &#233;t&#233; construit dans le royaume %s1_civ_adjective.</French>
		<German>Im %s1:2_civ_adjective Reich wurde eine gro&#223;e Wasserleitung errichtet.</German>
		<Italian>Nel impero s1%:2_civ_adjective &#232; stata costruita un grande conduttore idrico.</Italian>
		<Spanish>Un gran acueducto fue constru&#237;do en el reino %s1:1.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_GROSSES_AQUEDUCT_DONE_1</Tag>
		<English>The long pursued plan to build a new water line was finally completed. It was commissioned with a grand ceremony.</English>
		<French>Votre projet d'aqueduc g&#233;ant a &#233;t&#233; men&#233; &#224; son terme avec succ&#232;s. La c&#233;r&#233;monie d'inauguration a &#233;t&#233; grandiose.</French>
		<German>Der lang verfolgte Plan, eine neue Wasserleitung zu errichten, konnte endlich abgeschlossen werden. Sie wurde in einer gro&#223;en Zeremonie in Betrieb genommen.</German>
		<Italian>Il piano a lungo perseguito per costruire un nuovo acquedotto &#232; stato finalmente completato. E 'stato preso in funzione con una grande cerimonia.</Italian>
		<Spanish>El tan perseguido plan para construir un nuevo conducto de agua fue finalmente completado. Fue puesto en funcionamiento con una gran ceremonia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_GROSSES_AQUEDUCT_DONE_1</Tag>
		<English>The builder mainly responsible is now free for you.</English>
		<French>Le principal artisan de ce projet est maintenant disponible pour d'autres t&#226;ches.</French>
		<German>Der hauptverantwortliche Baumeister steht euch nun zur freien Verf&#252;gung.</German>
		<Italian>Adesso, il costruttore responsabile &#232; a la vostra libera disposizione.</Italian>
		<Spanish>El constructor principal responsable est&#225; ahora gratis para ti.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_GROSSES_AQUEDUCT_DONE_2</Tag>
		<English>This extraordinary performance of our builders is to be celebrated in all cities of the empire with great festivals in honor of the gods.</English>
		<French>Cette extraordinaire r&#233;alisation doit &#234;tre f&#234;t&#233;e comme il se doit en organisant des c&#233;l&#233;brations en l'honneur des dieux dans toutes les villes de l'empire.</French>
		<German>Diese au&#223;erordentliche Leistung unserer Baumeister soll in allen St&#228;dten des Reiches mit gro&#223;en Festen zu Ehren der G&#246;tter gefeiert werden.</German>
		<Italian>Questa straordinaria prestazione dei nostri costruttori dev'essere celebrata in tutte le citt&#224; dell'impero, con grandi feste in onore degli dei.</Italian>
		<Spanish>Este extraordinario rendimiento de nuestros constructores est&#225; siendo celebrando en todas las ciudades del imperio con grandes festivales en honor a los dioses.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_GROSSES_AQUEDUCT_DONE_3</Tag>
		<English>Build a few other small aqueducts to feed additional water into the new water supply and thus irrigate the fields.</English>
		<French>Construisez d'autres petits aqueducs pour augmenter le d&#233;bit de ce magnifique ouvrage et ainsi irriguer plus de champs.</French>
		<German>Errichtet noch einige weitere kleine Aqu&#228;dukte, um die neue Wasserleitung mit zus&#228;tzlichen Wasser zu versorgen, so dass das Wasser auch zur Bew&#228;sserung der Felder eingesetzt werden kann.</German>
		<Italian>Costruite altri piccoli acquedotti per fornire il nuovo conduttore idrico con addizionale acqua in modo che l'acqua pu&#242; anche essere usata per irrigare i campi.</Italian>
		<Spanish>Construye otros pocos acueductos para suministrar agua adicional en el nuevo suministro de agua y as&#237; regar los campos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HUNTER</Tag>
		<English>The countless days and nights in the wilderness have led your %s3_unit to be much more comfortable out in nature.</English>
		<French>Le temps pass&#233; dans les contr&#233;es sauvages a conduit [NUM3:votre:votre:vos:vos] %s3_unit &#224; devenir plus [NUM3:efficace:efficace:efficaces:efficaces] en pleine nature.</French>
		<German>Die unz&#228;hligen Tage und N&#228;chte in der Wildnis haben dazu gef&#252;hrt, dass sich eurer %s3_unit nun deutlich besser in der Natur zurechtfindet.</German>
		<Italian>Le innumerevoli giorni e notti nella natura selvaggia ha portato al fatto che il vostro% s3_unit ora puo notevolmente meglio affrontare la natura.</Italian>
		<Spanish>Los innumerables d&#237;as y noches en el p&#225;ramo han llevado a tu %s3_unit a estar mucho m&#225;s c&#243;modo en la naturaleza.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HUNTER_1</Tag>
		<English>The unit is now an excellent tracker and scout.</English>
		<French>Ces hommes font maintenant d'excellents &#233;claireurs.</French>
		<German>Die Einheit ist nun ein hervorragender F&#228;hrtenleser und Kundschafter.</German>
		<Italian>L'unit&#224; &#232; ora un ottimo inseguitore e ricognitore. </Italian>
		<Spanish>Esta unidad es ahora un excelente rastreador y batidor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_KILIKIEN</Tag>
		<English>Cilician pirates were sighted off the coasts of the %s1_civ_adjective empire!</English>
		<French>Des pirates ciliciens ont &#233;t&#233; aper&#231;us pr&#232;s des c&#244;tes de l'empire %s1_civ_adjective !</French>
		<German>Vor den K&#252;sten des %s1:2_civ_adjective Reiches wurden kilikische Piraten gesichtet!</German>
		<Italian>Al largo delle coste dell'impero % s1:2_civ_adjective sono stati avvistati pirati cilici!</Italian>
		<Spanish>&#161;Piratas cilicios fueron avistados frente a las costas del imperio %s1:1!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_KILIKIEN</Tag>
		<English>The returning merchant ships of the %s1_civ_adjective empire report a new danger. They've seen Cilician pirates offshore your realm!</English>
		<French>Un danger nous menace ! Un navire marchand de l'empire %s1_civ_adjective a vu des pirates ciliciens le long des c&#244;tes de notre royaume.</French>
		<German>Die in das %s1:2_civ_adjective Reich zur&#252;ckkehrenden Handelsschiffe berichten von einer neuen Gefahr. Sie haben kilikische Seer&#228;uber vor euren K&#252;sten gesichtet!</German>
		<Italian>Gli nell'impero %s1:2_civ_adjective ritornandi navi mercantili riportano di una nuova minaccia. Hanno scoperto pirati cilici davanti ai vostri lidi!</Italian>
		<Spanish>Los buques mercantes de regreso del imperio %s1:1 informan de un nuevo peligro. &#161;Han visto piratas cilicios cerca de la costa de tu reino!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KILIKIEN_1</Tag>
		<English>Take your fishing and merchant ships in shelter and send out our fleet to become deal with this situation!</English>
		<French>Mettez vos navires marchands et vos bateaux de p&#234;che &#224; l'abri et envoyez une flotte pour r&#233;soudre le probl&#232;me.</French>
		<German>Bringt Eure Handelsschiffe und Fischer in Sicherheit und sendet Eure Flotte aus, um der Gefahr Herr werden zu k&#246;nnen.</German>
		<Italian>Portate le vostre navi commerciali e pesca in sicurezza e inviate la flotta per cessare il pericolo.</Italian>
		<Spanish>&#161;Lleva a los barcos mercantes y pesqueros al refugio y env&#237;a a nuestra flota para hacer frente a esta situaci&#243;n!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_LEPRAKOLO</Tag>
		<English>Your personal physician has expressed the idea to improve the medical care in the %s1_civ_adjective empire.</English>
		<French>Votre m&#233;decin personnel souhaite am&#233;liorer les soins m&#233;dicaux dans l'empire %s1_civ_adjective.</French>
		<German>Euer Leibarzt hat die Idee ge&#228;u&#223;ert, die medizinische Versorgung im %s1:2_civ_adjective Reich zu verbessern.</German>
		<Italian>Il vostro medico personale ha espresso l'idea di migliorare le cure mediche nell' impero s1%:2_civ_adjective.</Italian>
		<Spanish>Tu m&#233;dico personal ha expresado la idea para mejorar la asistencia m&#233;dica en el imperio %s1:1.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_LEPRAKOLO_1</Tag>
		<English>He proposes to build leprosy homes in several cities of the empire to accommodate the sick there.</English>
		<French>Il propose de construire des l&#233;proseries dans de nombreuses villes pour traiter localement les patients.</French>
		<German>Er schl&#228;gt vor, in mehreren St&#228;dten des Reiches Leprah&#228;user zu errichten, um die Kranken dort unterzubringen.</German>
		<Italian>Egli propone di istituire delle case lebbra in diverse citt&#224; del regno per accogliere i malati l&#236;.</Italian>
		<Spanish>Ha propuesto construir leproser&#237;as en algunas ciudades del imperio para alojar a los enfermos all&#237;.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FAIL_LEPRAKOLO</Tag>
		<English>You have failed to implement the plan of your personal physician in time.</English>
		<French>Vous avez &#233;chou&#233; &#224; mener &#224; son terme le projet de votre m&#233;decin.</French>
		<German>Es ist euch nicht gelungen, den Plan Eures Leibarztes rechtzeitig umzusetzen.</German>
		<Italian>Non sei stato in grado di attuare il piano del vostro medico personale in tempo.</Italian>
		<Spanish>Has fallado para implementar a tiempo el plan de tu m&#233;dico personal.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_LEPRAKOLO_DONE</Tag>
		<English>A large number of leprosy homes were built in the %s1_civ_adjective empire.</English>
		<French>Un grand nombre de l&#233;proseries ont &#233;t&#233; construites dans l'empire %s1_civ_adjective.</French>
		<German>Im %s1:2_civ_adjective Reich wurde eine gro&#223;e Zahl an Leprah&#228;usern errichtet.</German>
		<Italian>Nell'impero s1%:2_civ_adjective &#232; stato costruito un gran numero di case di lebbra.</Italian>
		<Spanish>Un gran n&#250;mero de leproser&#237;as fueron constru&#237;das en el imperio %s1:1.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_LEPRAKOLO_DONE_1</Tag>
		<English>You have succesfully implemented the plan of your personal physician by building a large number of leprosy homes in your empire in time.</English>
		<French>Vous avez r&#233;ussi &#224; achever avec succ&#232;s le projet de votre m&#233;decin en construisant un grand nombre de l&#233;proseries dans votre empire.</French>
		<German>Es ist euch gelungen, den Plan des Leibarztes rechtzeitig umzusetzen und eine gro&#223;e Anzahl an Leprah&#228;usern in eurem Reich zu errichten.</German>
		<Italian>Sei riuscito ad attuarein tempo il piano del medico personale di costruire un gran numero di case di lebbra nel tuo regno.</Italian>
		<Spanish>Has implementado con &#233;xito a tiempo el plan de tu m&#233;dico personal construyendo un gran n&#250;mero de leproser&#237;as en tu imperio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_LEPRAKOLO_DONE_1</Tag>
		<English>At least in one leper colony, we are able to supply more sick persons than before.</English>
		<French>La capacit&#233; d'accueil a &#233;t&#233; am&#233;lior&#233;e dans au moins l'une de vos l&#233;proseries.</French>
		<German>Zumindest in einer Leprakolonie k&#246;nnen nun mehr Kranke versorgt werden.</German>
		<Italian>Almeno in un lebbrosario &#232; ora possibile di curare pi&#249; pazienti.</Italian>
		<Spanish>Al menos en una leproser&#237;a, somos capaces de soportar mas personas enfermas que antes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_LEPRAKOLO_DONE_2</Tag>
		<English>Release our personal physician of all duties, so that he's got more time to come up with even more good ideas.</English>
		<French>Lib&#233;rer votre m&#233;decin personnel de ses obligations afin qu'il ait plus de temps pour r&#233;fl&#233;chir &#224; d'autres projets.</French>
		<German>Entbindet unseren Leibarzt von allen Pflichten, damit er mehr Zeit besitzt, sich noch weitere gute Ideen einfallen zu lassen.</German>
		<Italian>Liberi nostro medico personale di tutti i suoi obblighi in modo che egli ha ancora pi&#249; tempo per farsi venire in mente pi&#249; buone idee.</Italian>
		<Spanish>Liberad a nuestro m&#233;dico personal de todos las obligaciones, para que tenga mas tiempo de llegar con mas buenas ideas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_LEPRAKOLO_DONE_3</Tag>
		<English>Who benefits from so many leprosy homes when there is no one to take care of the sick? Ensure that there are some workers who will take care of the sick for a small payment.</English>
		<French>Comment profiter pleinement de ces nouvelles l&#233;proseries &#233;tant donn&#233; le manque de personnel ? Assurez-vous que du personnel soit affect&#233; &#224; ces l&#233;proseries contre une juste compensation.</French>
		<German>Was n&#252;tzen so viele Leprah&#228;user, wenn dort niemand ist, um sich um die Kranken zu k&#252;mmern? Sorgt daf&#252;r, dass sich einige Freiwillige finden, die gegen eine kleine Bezahlung die Pflege der Kranken &#252;bernehmen werden.</German>
		<Italian>A cosa servono cosi tante case di lebbra quando non c'&#232; nessuno a prendersi cura dei malati? Assicura che ci sono alcuni volontari che assumeranno la cura dei malati per un piccolo pagamento.</Italian>
		<Spanish>&#191;Qui&#233;n se beneficia de muchas leproser&#237;as cuando no hay nadie que cuide de los enfermos? Asegurad que haya algunos trabajadores que cuiden de los enfermos por un peque&#241;o pago.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_MOOR</Tag>
		<English>This season, there is a dangerous heavy fog in the moor next to %s2_city.</English>
		<French>En cette p&#233;riode de l'ann&#233;e, un &#233;pais brouillard recouvre la lande autour de %s2_city.</French>
		<German>Im Moor bei %s2_city herrscht zu dieser Jahreszeit ein gef&#228;hrlich dichter Nebel.</German>
		<Italian>Nella palude al % s2_city c'&#232; in questo periodo dell'anno una pericolosamente fitta nebbia.</Italian>
		<Spanish>En esta estaci&#243;n, hay una peligrosa niebla pesada en el p&#225;ramo cercano a %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_MOOR</Tag>
		<English>One of our units has become lost in the misty moor.</English>
		<French>L'une de nos unit&#233;s s'est perdue dans la lande embrum&#233;e.</French>
		<German>Eine eurer Einheiten hat sich im nebligen Moor verlaufen und jegliche Orientierung verloren.</German>
		<Italian>Una delle tue unit&#224; si &#232; persa nella palude nebbiosa e ha perso qualsiasi senso dell'orientamento.</Italian>
		<Spanish>Una de nuestras unidades se perdi&#243; en el p&#225;ramo brumoso.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_MOORPROMO</Tag>
		<English>The unit %s3_unit has finally found a way out of the moor near the city of %s2_city.</English>
		<French>[NUM3:Notre:Notre:Nos:Nos] %s3_unit [NUM3:a:a:ont:ont] finalement trouv&#233; [NUM3:son:son:leur:leur] chemin hors de la brume pr&#232;s de la ville de %s2_city.</French>
		<German>Die Einheit %s3_unit hat bei %s2_city endlich einen Weg aus dem Moor gefunden.</German>
		<Italian>L'unit&#224; %s3_unit ha finalmente trovato presso a % s2_city una via d'uscita dalla palude.</Italian>
		<Spanish>La unidad %s3_unit finalmente ha encontrado una salida del p&#225;ramo cerca de la ciudad de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_MOORPROMO</Tag>
		<English>The long journey in the moor has given quite a bit of new experience to the unit %s3_unit.</English>
		<French>Ce long p&#233;riple dans la brume a permis &#224; [NUM3:votre:votre:vos:vos] %s3_unit d'acqu&#233;rir l'exp&#233;rience de ce type de situation.</French>
		<German>Der l&#228;ngere Aufenthalt im Moor hat der Einheit %s3_unit eine ganz neue Erfahrung beschert.</German>
		<Italian>L'unit&#224; %s3_unit ha imparato come si sopravive nelle palude. </Italian>
		<Spanish>El largo viaje en el p&#225;ramo ha dado sorprendentemente un poco de nueva experiencia a la unidad %s3_unit.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_NILSCHWEMME</Tag>
		<English>The river near the %s1_civ_adjective city of %s2_city is flooding.</English>
		<French>Le fleuve pr&#232;s de la ville %s1:2_civ_adjective de %s2_city est en crue.</French>
		<German>Der Fluss bei der %s1:2_civ_adjective Stadt %s2_city f&#252;hrt Hochwasser.</German>
		<Italian>Il fiume vicino %s1:2_civ_adjective alla citt&#224; di %s2_city &#232; in piena.</Italian>
		<Spanish>El r&#237;o cercano a la ciudad %s1:2 de %s2_city se est&#225; desbordando.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_NILSCHWEMME_1</Tag>
		<English>The river next to %s2_city has burst its banks and floods the fertile land!</English>
		<French>Le fleuve pr&#232;s de %s2_city a inond&#233; les terres alentours !</French>
		<German>Der Fluss bei %s2_city ist &#252;ber die Ufer getreten und &#252;berschwemmt das fruchtbare Ackerland!</German>
		<Italian>Il fiume vicino a %s2_city ruppe gli argini e inond&#242; i fertili terreni agricoli!</Italian>
		<Spanish>&#161;El r&#237;o cercano a %s2_city se ha desbordado e inunda las tierras f&#233;rtiles!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NILSCHWEMME_1</Tag>
		<English>In a rage, the mighty River God has laid waste to a part of the country.</English>
		<French>Dans un acc&#232;s de rage, le puissant dieu fluvial a sem&#233; la d&#233;solation.</French>
		<German>Der m&#228;chtige Flussgott hat in seinem Zorn einen Teil des Landes verw&#252;stet.</German>
		<Italian>Il possente dio del fiume ha distrutto nella sua ira una parte del paese vicino.</Italian>
		<Spanish>El poderoso Dios del R&#237;o ha asolado con su furia una parte del pa&#237;s.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NILSCHWEMME_2</Tag>
		<English>The devastation is a sign! Arrange a big festival on the occasion of the arrival of the great River God.</English>
		<French>La catastrophe est un signe ! Pr&#233;parez de sompteuses festivit&#233;s en l'honneur de l'arriv&#233;e du grand dieu du fleuve.</French>
		<German>Die Verw&#252;stungen sind ein Zeichen! Veranstaltet ein gro&#223;es Fest anl&#228;sslich der Ankunft des gro&#223;en Flussgottes.</German>
		<Italian>Le devastazioni sono un segno del dio! Dai, organizzate una grande festa per celebrare l'arrivo del grande dio del fiume.</Italian>
		<Spanish>&#161;La devastaci&#243;n es una se&#241;al! Organizad un gran festival con motivo de la llegada del gran Dios del R&#237;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NILSCHWEMME_3</Tag>
		<English>The harvest after the flood in %s2_city is very good this year.</English>
		<French>Les inondations pr&#232;s de %s2_city ont permis une meilleure r&#233;colte cette ann&#233;e.</French>
		<German>Die Ernte nach dem Hochwasser bei %s2_city f&#228;llt in diesem Jahr besonders gut aus.</German>
		<Italian>Il raccolto dopo l'inondazione a %s2_city &#232; molto bene quest'anno.</Italian>
		<Spanish>La cosecha despu&#233;s de la inundaci&#243;n en %s2_city es muy buena este a&#241;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NILSCHWEMME_4</Tag>
		<English>Praise to the River God. In his wisdom he has made the country near %s2_city more fertile with his water.</English>
		<French>Louez la divinit&#233; du fleuve ! Dans sa grande sagesse, il a rendu les terres plus fertiles aux alentours de %s2_city.</French>
		<German>Der Flussgott sei gepriesen. In seiner Weisheit hat er das Land bei %s2_city mit seinem Wasser fruchtbarer werden lassen.</German>
		<Italian>Il Dio del fiume sia lodato. Nella sua saggezza ha fatto la terra intorno a %s2_city pi&#249; fertile con le sue acque.</Italian>
		<Spanish>Alabad al Dios del R&#237;o. En su sabidur&#237;a ha hecho el campo cercano a %s2_city m&#225;s f&#233;rtil con su agua.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_NORDIC_MOOR</Tag>
		<English>The hard winter has led to great privation in the %s1_civ_adjective city of %s2_city.</English>
		<French>Un hiver particuli&#232;rement rigoureux a conduit la ville %s1:2_civ_adjective de %s2_city &#224; la famine.</French>
		<German>Der harte Winter hat zu gro&#223;en Entbehrungen in der %s1:2_civ_adjective Stadt %s2_city gef&#252;hrt. </German>
		<Italian>L'inverno rigido ha causato grandi disagi a %s1:2_civ_adjective citt&#224; %s2_city.</Italian>
		<Spanish>El duro invierno ha llevado a grandes carencias en la ciudad %s1:2 de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_NORDIC_MOOR</Tag>
		<English>The hard winter has led to great privation in the city of %s2_city. The inhabitants long for the spring!</English>
		<French>Un hiver particuli&#232;rement rigoureux a conduit la ville de %s2_city &#224; la famine. Les habitants attendent plus que jamais le retour du printemps.</French>
		<German>Der harte Winter hat zu gro&#223;en Entbehrungen in der Stadt %s2_city gef&#252;hrt. Die Einwohner sehnen den Fr&#252;hling herbei!</German>
		<Italian>L'inverno rigido ha causato grandi disagi a %s2_city. Gli abitanti sognano l'arrivo della primavera!</Italian>
		<Spanish>El duro invierno ha llevado a grandes carencias a la ciudad de %s2_city. &#161;Los habitantes ans&#237;an la primavera!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NORDIC_MOOR_1</Tag>
		<English>Ehm, he won't be long in coming...</English>
		<French>Un peu de patience, le printemps ne devrait plus tarder.</French>
		<German>Na der wird schon nicht all zu lange auf sich warten lassen...</German>
		<Italian>Beh, non ci metter&#224; lungo per arrivare. </Italian>
		<Spanish>Ehh... no tardar&#225; mucho en llegar...</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NORDIC_MOOR_2</Tag>
		<English>Organise a big festival and welcome the God of the spring with a small sacrifice in the local marsh.</English>
		<French>Organisez des festivit&#233;s en l'honneur des divinit&#233;s du printemps et pr&#233;parez leur un sacrifice.</French>
		<German>Veranstaltet ein gro&#223;es Fest und begr&#252;&#223;t den Gott des Fr&#252;hlings mit einem kleinen Opfer im &#246;rtlichen Sumpf.</German>
		<Italian>Organizzate una grande festa e accogliete il dio della primavera con un piccolo sacrificio nella palude locale.</Italian>
		<Spanish>Organizad un gran festival y dad la bienvenida al Dios de la primavera con un peque&#241;o sacrificio en un pantano local.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_PIRATEN</Tag>
		<English>Pirates were sighted off the coast of the %s1_civ_adjective city of %s2_city!</English>
		<French>Des pirates ont &#233;t&#233; aper&#231;us pr&#232;s des c&#244;tes de la ville %s1:2_civ_adjective de %s2_city !</French>
		<German>Vor den K&#252;sten der %s1:2_civ_adjective Stadt %s2_city wurden Piraten gesichtet!</German>
		<Italian>Al largo delle coste %s1:2_civ_adjective della citt&#224; di %s2_city hanno visto dei pirati!</Italian>
		<Spanish>&#161;Piratas fueron avistados cerca de la costa de la ciudad %s1:2 de %s2_city!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_PIRATEN</Tag>
		<English>Be careful! Returning %s1:2_civ_adjective fishermen have sighted several pirate sails.</English>
		<French>Attention ! Des p&#234;cheurs %s1:3_civ_adjective ont signal&#233; de nombreux navires pirates.</French>
		<German>Seid vorsichtig! Die heimkehrenden %s1:2_civ_adjective Fischer haben mehrere Piratensegel gesichtet.</German>
		<Italian>State attenti! I pescatori %s1:2_civ_adjective hanno visto diversi veli, probabilmenti pirati. </Italian>
		<Spanish>&#161;Ten cuidado! Pescadores %s1:3 de regreso han avistado varios barcos piratas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_PIRATEN_1</Tag>
		<English>Bring your merchantmen and fishermen into safety and send out the fleet to face the danger.</English>
		<French>Ramenez les marchands et p&#234;cheurs en s&#233;curit&#233; et d&#233;ployez la flotte pour contrer la menace.</French>
		<German>Bringt eure Handelsschiffe und Fischer in Sicherheit und sendet die Flotte aus, um der Gefahr Herr werden zu k&#246;nnen.</German>
		<Italian>Portate le vostre navi commerciali e pesca in sicurezza e inviate la flotta per scongiurare la minaccia dei pirati.</Italian>
		<Spanish>Llevad a los mercantes y pescadores a un sitio seguro y env&#237;a la flota a enfrentar el peligro.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SAVANNE</Tag>
		<English>Because of the persistent dryness in the area of the %s1_civ_adjective city of %s2_city, a fire has broken out.</English>
		<French>Une s&#233;cheresse persistante a provoqu&#233; un incendie aux alentours de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>Wegen der anhaltenden Trockenheit ist in der Gegend der %s1:2_civ_adjective Stadt %s2_city ein Feuer ausgebrochen.</German>
		<Italian>A causa della siccit&#224; in corso nel settore %s1:2_civ_adjective della citt&#224; di %s2_city, un incendio &#232; scoppiato. [NEWLINE][NEWLINE]</Italian>
		<Spanish>A causa de la persistente sequedad en el &#225;rea de la ciudad %s1:2 de %s2_city, se produjo un incendio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_SAVANNE_1</Tag>
		<English>Because of the drought, a fire has broken out in the savanna of the city of %s2_city.</English>
		<French>La s&#233;cheresse a provoqu&#233; un incendie dans la savane pr&#232;s de la ville de %s2_city.</French>
		<German>In der N&#228;he der Stadt %s2_city ist wegen dem ausbleibenden Regen ein Feuer in der Savanne ausgebrochen.</German>
		<Italian>Vicino alla citt&#224; s2_city% brucia la savana a causa della mancanza di pioggia.</Italian>
		<Spanish>A causa de la sequ&#237;a, se produjo un incendio en la sabana de la ciudad de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SAVANNE_1</Tag>
		<English>Do all that is possible to extinguish the fire.</English>
		<French>Faites tout ce qui est possible pour l'&#233;teindre.</French>
		<German>Tut alles was m&#246;glich ist, um das Feuer zu l&#246;schen.</German>
		<Italian>Fate tutto il possibile per spegnere il fuoco.</Italian>
		<Spanish>Haz todo lo posible para extinguir el fuego</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SAVANNE_2</Tag>
		<English>Even if we cannot extinguish the fire, at least we can supply the population there with water.</English>
		<French>M&#234;me s'il a d&#233;j&#224; pris trop d'envergure, nous pouvons au moins aider la population en acheminant de l'eau.</French>
		<German>Auch wenn wir das Feuer nicht l&#246;schen k&#246;nnen, k&#246;nnen wir zumindest die dortige Bev&#246;lkerung mit Wasser versorgen.</German>
		<Italian>Anche se non siamo in grado di spegnere il fuoco, possiamo almeno fornire la popolazione locale con acqua.</Italian>
		<Spanish>A&#250;n si no podemos extinguir el fuego, al menos podemos abastecer a la poblaci&#243;n de all&#237; con agua.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SAVANNE_3</Tag>
		<English>Well, unfortunately, we are powerless. All available water is urgently required in the palace.</English>
		<French>Malheureusement, nous ne pouvons rien faire. Nous avons besoin de toute l'eau possible pour alimenter les fontaines du palais.</French>
		<German>Tja, da sind wir leider machtlos. Alles vorhandene Wasser wird dringend im Palast ben&#246;tigt.</German>
		<Italian>Bene, eccoci qui, purtroppo non possiamo fare niente. Tutta l'acqua esistente &#232; urgentemente necessaria nel palazzo.</Italian>
		<Spanish>Bueno, desafortunadamente, estamos impotentes. Toda el agua disponible es necesitada urgentemente en el palacio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SPARTACUS</Tag>
		<English>A single gladiator has released an uprising of the gladiators in the %s1_civ_adjective empire.</English>
		<French>Un gladiateur charismatique a d&#233;clench&#233; une r&#233;volte parmi les gladiateurs dans l'empire %s1_civ_adjective.</French>
		<German>Ein einzelner Gladiator hat im %s1:2_civ_adjective Reich einen Aufstand der Gladiatoren ausgel&#246;st.</German>
		<Italian>Nell'impero %s1:2_civ_adjective, un singolo gladiatore ha innescato una rivolta. </Italian>
		<Spanish>Un solo gladiador ha realizado un alzamiento de los gladiadores en el imperio %s1:1.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_SPARTCUS</Tag>
		<English>A single gladiator called Spartacus has dared to rebel against his master and has immediately aroused the remaining mob.</English>
		<French>Spartacus, &#224; lui seul, a os&#233; se rebeller contre son ma&#238;tre et des gladiateurs courrouc&#233;s se sont joint &#224; sa cause.</French>
		<German>Ein einzelner Gladiator namens Spartacus hat es gewagt sich gegen seinen Herrn aufzulehnen und hat den restlichen P&#246;bel gleich mit aufgehetzt.</German>
		<Italian>Un singolo gladiatore di nome Spartacus ha avuto il coraggio di ribellarsi contro il suo padrone e in pi&#249; ha incitato anche il resto della plebe.</Italian>
		<Spanish>Un solo gladiador llamado Espartaco se ha atrevido a rebelarse contra sus amos e inmediatamente ha levantado a la multitud restante.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SPARTACUS_1</Tag>
		<English>The escaped pack poses a serious problem for the empire.</English>
		<French>La foule de gladiateurs en col&#232;re pose un s&#233;rieux probl&#232;me pour l'empire.</French>
		<German>Die entflohene Meute stellt ein ernstes Problem f&#252;r das Reich dar.</German>
		<Italian>La folla in fuga pone un problema serio per l'impero.</Italian>
		<Spanish>El grupo huido supone un serio problema para el imperio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_TROJA</Tag>
		<English>After a big banquet in the %s1_civ_adjective empire, the %s4_civ_adjective envoys hastily departed.</English>
		<French>Apr&#232;s un banquet m&#233;morable dans l'empire %s1_civ_adjective, les &#233;missaires %s4:3_civ_adjective sont partis pr&#233;cipitamment.</French>
		<German>Nach einem gro&#223;en Gastmahl im %s1:2_civ_adjective Reich kam es zu einer &#252;berst&#252;rzten Abreise der %s4:2_civ_adjective Gesandten.</German>
		<Italian>Dopo una grande festa nell'impero %s1:2_civ_adjective seguiva la partenza frettolosa dei legati %s4:2_civ_adjective.</Italian>
		<Spanish>Despu&#233;s de un gran banquete en el imperio %s1:1, los env&#237;ados %s4:3 partieron apresuradamente.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_TROJA_1</Tag>
		<English>After a big banquet to honour the envoys of the %s4:2_civ_adjective empire, your beautiful wife has been kidnapped by this scum.</English>
		<French>Apr&#232;s un fastueux banquet en l'honneur des &#233;missaires de l'empire %s4_civ_adjective, votre magnifique &#233;pouse a &#233;t&#233; kidnapp&#233;e par ces sc&#233;l&#233;rats.</French>
		<German>Nach einem gro&#223;en Gastmahl zu Ehren der Gesandten des %s4:2_civ_adjective Reiches ist eure wundersch&#246;ne Frau von diesem Abschaum entf&#252;hrt worden.</German>
		<Italian>Dopo una grande festa in onore degli ambasciatori dell'impero %s4:2_civ_adjective, vostra bellissima moglie &#232; stata rapita da questa gentaglia.</Italian>
		<Spanish>Despu&#233;s de un gran banquete en honor a los enviados del imperio %s4:1, tu hermosa esposa ha sido secuestrada por esta escoria.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TROJA_1</Tag>
		<English>We will never forget this iniquity, but now we must have an early bath with our slave women.</English>
		<French>Nous n'oublierons jamais cette infamie mais, pour l'heure, j'aimerais faire plus ample connaissance avec cette charmante esclave.</French>
		<German>Diesen Frevel werden wir niemals vergessen, aber jetzt m&#252;ssen wir uns erstmal mit unseren Sklavinnen zur&#252;ckziehen.</German>
		<Italian>Questo crimine non possiamo mai dimenticare, ma adesso, prima di fare qualcos'altro, dobbiamo ritirarci con le nostre schiave-per pensarne. </Italian>
		<Spanish>Nunca olvidaremos esta injusticia, pero ahora tenemos un ba&#241;o matinal con nuestras mujeres esclavas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TROJA_OTHER_1</Tag>
		<English>Your envoys have returned with a wonderful trophy. Your son has won the heart of the leader's wife. However, the %s1_civ_adjective leader does not seem to care about the loss.</English>
		<French>Vos &#233;missaires ont ramen&#233; un superbe troph&#233;e. En effet, votre fils a gagn&#233; le coeur de l'&#233;pouse du dirigeant. Pas d'inqui&#233;tude, ce dernier ne semble pas se soucier de sa disparition.</French>
		<German>Eure Gesandten sind mit einer wundersch&#246;nen Troph&#228;e zur&#252;ckgekehrt. Euer Sohn hat das Herz der Frau des Herrschers erobert, dem der Verlust aber nicht weiter zu interessieren scheint.</German>
		<Italian>I vostri legati sono tornati con un bel trofeo. Tuo figlio ha conquistato il cuore della moglie del regnante, ma questa perdita non gli sembra creare ulteriore interesse.</Italian>
		<Spanish>Tus enviados han vuelto con un maravilloso trofeo. Tu hijo se ha ganado el coraz&#243;n de la esposa del l&#237;der. Sin embargo, el l&#237;der %s1:1 no parece preocuparse de la p&#233;rdida.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TROJA_2</Tag>
		<English>What an outrage, to break the holy right of hospitality! Report this crime to the other friendly leaders!</English>
		<French>Quel scandale, briser ainsi les lois de l'hospitalit&#233; ! Signalons cette offense &#224; tous nos alli&#233;s !</French>
		<German>Was f&#252;r ein Verbrechen, das heilige Gastrecht zu brechen. Berichtet den anderen befreundeten Herrschern von diesem Frevel!</German>
		<Italian>Che crimine, rompere le sacre leggi dell'ospitalit&#224;. Riferite a tutti gli altri regnanti amichevole di questo oltraggio!</Italian>
		<Spanish>&#161;Qu&#233; ultraje, romper el sagrado derecho de la hospitalidad! &#161;Denunciad este crimen a otros l&#237;deres amigos!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TROJA_OTHER_2</Tag>
		<English>Your envoys have betrayed the hospitality of the leader by kidnapping his wife. Also, other leaders who follow the same religion are horrified.</English>
		<French>Vos &#233;missaires ont trahi l'hospitalit&#233; du dirigeant en kidnappant son &#233;pouse. Les autres dirigeants partageant sa foi sont outr&#233;s.</French>
		<German>Eure Gesandten haben mit dem Raub der Frau des Herrschers das Gastrecht gebrochen. Auch die ihm religi&#246;s verbundenen Herrscher sind entsetzt.</German>
		<Italian>I tuoi legati hanno rotto le sacri leggi dell'ospitalit&#224; con la rapina della moglie. Anche gli altri religiosamente affiliati regnanti sono terrorizzati.</Italian>
		<Spanish>Tus enviados han traicionado la hospitalidad del l&#237;der secuestrando a su esposa. Tambi&#233;n, otros l&#237;deres que segu&#237;an la misma religi&#243;n han quedado horrorizados.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TROJA_3</Tag>
		<English>Aaaarrrggghh, call our friendly leaders! We will fetch back our woman!</English>
		<French>Trahison !!! Mandons nos alli&#233;s et lib&#233;rons notre &#233;pouse !</French>
		<German>Aaaarrrggghh, ruft die befreundeten Herrscher herbei! Wir werden unsere Frau zur&#252;ckholen!</German>
		<Italian>Bastardi!!! Chiamate i nostri alleati! Riprendiamo quello che mio: Mia moglie!</Italian>
		<Spanish>&#161;Aaaarrrggghh, llamad a nuestros l&#237;deres amigos! &#161;Traeremos de vuelta a nuestra mujer!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TROJA_OTHER_3</Tag>
		<English>The crime against his wife has driven the leader into such a fury that he has declared war on you and asked for the support of leaders who are friendly with him.</English>
		<French>L'offense envers sa femme a plong&#233; le dirigeant dans une telle col&#232;re qu'il a requis l'appui de ses alli&#233;s et vous a d&#233;clar&#233; la guerre.</French>
		<German>Der Raub seiner Frau hat den Herrscher in solche Wut versetzt, dass er euch den Krieg erkl&#228;rt hat und sich Unterst&#252;tzung bei den mit ihm befreundeten Herrschern erbeten hat.</German>
		<Italian>Il ratto di sua moglie ha messo il regnante in una tale rabbia che ti ha detto la guerra e ha anche chiesto l'assistenza dei suoi alleati.</Italian>
		<Spanish>El crimen contra su esposa ha conducido al l&#237;der a tal furia que te ha declarado la guerra y ha buscado apoyos de l&#237;deres que son amistosos con &#233;l.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_VERSKLAVUNG</Tag>
		<English>In the %s1_civ_adjective city of %s2_city some inhabitants have criticized the %s4_religion_adjective gods.</English>
		<French>Des habitants ont critiqu&#233; les dieux %s4:3_religion_adjective dans la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>In der %s1:2_civ_adjective Stadt %s2_city haben einige Einwohner sich kritisch gegen&#252;ber den %s4_religion_adjective G&#246;ttern ge&#228;u&#223;ert.</German>
		<Italian>Nella citt&#224; %s1:2_civ_adjective di %s2_city alcuni residenti hanno criticato i dei %s4_religion_adjective.</Italian>
		<Spanish>En la ciudad %s1:2 de %s2_city algunos habitantes han criticado a los dioses %s4:3.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_VERSKLAVUNG</Tag>
		<English>A part of the population of %s2_city puts the blame for this year's crop failure on the %s4_religion_adjective gods.</English>
		<French>Une partie de la population de %s2_city accusent les dieux %s4:3_religion_adjective d'&#234;tre responsables de la mauvaise r&#233;colte.</French>
		<German>Ein Teil der Bev&#246;lkerung von %s2_city gibt den %s4_religion_adjective G&#246;ttern die Schuld an der diesj&#228;hrigen Missernte.</German>
		<Italian>Parte della popolazione di %s2_city da ai d&#232;i %s4_religion_adjective la colpa del cattivo raccolto di quest'anno.</Italian>
		<Spanish>Una parte de la poblaci&#243;n de %s2_city echa la culpa por este a&#241;o de mala cosecha en los dioses %s4:3.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_VERSKLAVUNG_1</Tag>
		<English>They should think about it in the local mines.</English>
		<French>Ils auront l'occasion d'y r&#233;fl&#233;chir au fond des mines environnantes.</French>
		<German>Dar&#252;ber sollen sie in den &#246;rtlichen Minen nachdenken.</German>
		<Italian>Ne dovrebbero pensare nelle miniere locali.</Italian>
		<Spanish>Deber&#237;an pensarlo en las minas locales.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_VERSKLAVUNG_2</Tag>
		<English>Then they should go to the fields themselves to provide a better harvest next time.</English>
		<French>Et bien qu'ils aillent travailler aux champs eux-m&#234;mes s'ils veulent une meilleure r&#233;colte la prochaine fois.</French>
		<German>Dann sollen sie auf den Feldern selbst daf&#252;r sorgen, dass die Ernte besser ausf&#228;llt.</German>
		<Italian>Allora devono andare loro stessi sui campi e prendere cura con le loro mani che il raccolto si migliora.</Italian>
		<Spanish>Entonces deber&#237;an ir a los campos ellos mismos para proporcionar mejores cosechas la pr&#243;xima vez.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_VERSKLAVUNG_3</Tag>
		<English>The local latrines desperately need someone to take care of them.</English>
		<French>Ca tombe bien, nous manquions justement de personnel dans les latrines.</French>
		<German>Die &#246;rtlichen Latrinen ben&#246;tigen dringend jemanden, der sich um sie k&#252;mmert.</German>
		<Italian>Le latrine locali hanno urgentemente bisogno di qualcuno che si preoccupa per loro.</Italian>
		<Spanish>Las letrinas locales necesitan desesperadamente a alguien que cuide de ellas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_ZAUBERTRANK</Tag>
		<English>There are rumours that a druid has produced a magic potion in the %s1_civ_adjective empire.</English>
		<French>Des rumeurs pr&#233;tendent qu'un druide aurait invent&#233; une potion magique dans l'empire %s1_civ_adjective.</French>
		<German>Es gibt Ger&#252;chte, dass ein Druide im %s1:2_civ_adjective Reich einen besonderen Trank hergestellt hat.</German>
		<Italian>Ci sono voci che un druido nell'impero %s1:2_civ_adjective ha fatto una pozione speciale.</Italian>
		<Spanish>Hay rumores de que un dru&#237;da ha producido una poci&#243;n m&#225;gica en el imperio %s1:1.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_ZAUBERTRANK_1</Tag>
		<English>At a big meeting at the holy place in the Forest of the Carnutes, a druid has revealed the recipe for a special magic potion.</English>
		<French>Lors d'une rencontre dans le cercle sacr&#233; de la for&#234;t des Carnutes, un druide a r&#233;v&#233;l&#233; la recette d'une potion magique.</French>
		<German>Bei einem gro&#223;en Treffen im Karnutenwald hat ein Druide das Rezept f&#252;r einen besonderen Zaubertrank verraten.</German>
		<Italian>Nel corso di una grande riunione nella foresta di Karnuten un druido ha tradito la ricetta di una pozione speciale.</Italian>
		<Spanish>En una gran reuni&#243;n en el sagrado lugar del Bosque de los Carnutes ha dado a conocer la receta de una poci&#243;n m&#225;gica especial.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ZAUBERTRANK_1</Tag>
		<English>The new magic potion will make your Gallic warriors unbeatable...</English>
		<French>Cette nouvelle potion magique rendra nos guerriers invincibles...</French>
		<German>Der neue Zaubertrank wird eure gallischen Krieger unschlagbar machen...</German>
		<Italian>La nuova pozione render&#224; i vostri guerrieri gallici imbattibile ...</Italian>
		<Spanish>La nueva poci&#243;n m&#225;gica har&#225; de tus guerreros galos invencibles...</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_GROSSES_AQUEDUCT_HELP</Tag>
		<English>[PARAGRAPH:1]To fulfil this quest, there must be built %d1 [COLOR_BUILDING_TEXT]aqueducts[COLOR_REVERT] in our cities.[PARAGRAPH:1]</English>
		<French>[PARAGRAPH:1]Afin de compl&#233;ter cette qu&#234;te, %d1 [COLOR_BUILDING_TEXT]aqueducs[COLOR_REVERT] doivent &#234;tre construit dans nos villes.[PARAGRAPH:1]</French>
		<German>[PARAGRAPH:1]Um diese Quest zu erf&#252;llen, m&#252;ssen %d1 [COLOR_BUILDING_TEXT]Aqu&#228;dukte[COLOR_REVERT] gebaut werden.[PARAGRAPH:1]</German>
		<Italian>[PARAGRAPH:1]Per compiere questa missione, devono essere costruiti %d1 [COLOR_BUILDING_TEXT] acquedotti [COLOR_REVERT].[PARAGRAPH:1]</Italian>
		<Spanish>[PARAGRAPH:1]Para cumplir esta misi&#243;n, deben ser constru&#237;dos %d1 [COLOR_BUILDING_TEXT]acueductos[COLOR_REVERT] en nuestras ciudades.[PARAGRAPH:1]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HUNTER_HELP</Tag>
		<English>[ICON_BULLET]The unit %s1_unit receives the promotion [COLOR_HIGHLIGHT_TEXT]%s2_promotion[COLOR_REVERT].</English>
		<French>[ICON_BULLET]L'unit&#233; (%s1_unit) gagne la promotion [COLOR_HIGHLIGHT_TEXT]%s2_promotion[COLOR_REVERT].</French>
		<German>[ICON_BULLET]Die Einheit %s1_unit erh&#228;lt die Bef&#246;rderung [COLOR_HIGHLIGHT_TEXT]%s2_promotion[COLOR_REVERT].</German>
		<Italian>[ICON_BULLET] L'unit&#224; %s1_unit ottiene la promozione [COLOR_HIGHLIGHT_TEXT]%s2_promotion[COLOR_REVERT].</Italian>
		<Spanish>[ICON_BULLET]La unidad %s1_unit recibe el ascenso [COLOR_HIGHLIGHT_TEXT]%s2_promotion[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KILIKIEN_HELP_1</Tag>
		<English>[ICON_BULLET]A menacing number of Barbarian [COLOR_UNIT_TEXT]Cilician pirates[COLOR_REVERT] causes trouble on our coasts.</English>
		<French>[ICON_BULLET]Un nombre alarmant de [COLOR_UNIT_TEXT]Pirates ciliciens[COLOR_REVERT] s&#233;vissent sur nos c&#244;tes.</French>
		<German>[ICON_BULLET]Eine bedrohliche Zahl an barbarischen [COLOR_UNIT_TEXT]kilikischen Seer&#228;ubern[COLOR_REVERT] treibt an unseren K&#252;sten ihr Unwesen.</German>
		<Italian>[ICON_BULLET] Una figura minacciosa di barbari [COLOR_UNIT_TEXT] pirati cilici [COLOR_REVERT] imperversa le nostre coste.</Italian>
		<Spanish>[ICON_BULLET]Un amenazante n&#250;mero de [COLOR_UNIT_TEXT]piratas cilicios[COLOR_REVERT] b&#225;rbaros causan problemas en nuestras costas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_MOORPROMO_HELP</Tag>
		<English>[ICON_BULLET] The unit %s1_unit receives the promotion [COLOR_HIGHLIGHT_TEXT]%s2_promotion[COLOR_REVERT].</English>
		<French>[ICON_BULLET]L'unit&#233; (%s1_unit) re&#231;oit la promotion [COLOR_HIGHLIGHT_TEXT]%s2_promotion[COLOR_REVERT].</French>
		<German>[ICON_BULLET]Die Einheit %s1_unit erh&#228;lt die Bef&#246;rderung [COLOR_HIGHLIGHT_TEXT]%s2_promotion[COLOR_REVERT].</German>
		<Italian>[ICON_BULLET]L'unit&#224; %s1_unit riceve la promozione [COLOR_HIGHLIGHT_TEXT]%s2_promotion[COLOR_REVERT].</Italian>
		<Spanish>[ICON_BULLET] La unidad %s1_unit recibe el ascenso [COLOR_HIGHLIGHT_TEXT]%s2_promotion[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_LEPRAKOLO_HELP</Tag>
		<English>[PARAGRAPH:1]To fulfil this quest, you must be build %d1 [COLOR_BUILDING_TEXT]leprosy colonies[COLOR_REVERT] in your cities.[PARAGRAPH:1]</English>
		<French>[PARAGRAPH:1]Pour accomplir cette qu&#234;te, %d1 [COLOR_BUILDING_TEXT]L&#233;proseries[COLOR_REVERT] doivent &#234;tre construites dans nos villes.</French>
		<German>[PARAGRAPH:1]Um diese Quest zu erf&#252;llen, m&#252;ssen %d1 [COLOR_BUILDING_TEXT]Leprakolonien[COLOR_REVERT] in unseren St&#228;dten gebaut werden.[PARAGRAPH:1]</German>
		<Italian>[PARAGRAPH:1]Per compiere questa missione, devono essere costruiti %d1 [COLOR_BUILDING_TEXT]colonie di lebbra[COLOR_REVERT] nelle nostre citt&#224;.[PARAGRAPH:1][NEWLINE][NEWLINE]  </Italian>
		<Spanish>[PARAGRAPH:1]Para completar esta misi&#243;n, debes construir %d1 [COLOR_BUILDING_TEXT]leproser&#237;as[COLOR_REVERT] en tus ciudades.[PARAGRAPH:1]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_PIRATEN_HELP_1</Tag>
		<English>[ICON_BULLET]A menacing number of Barbarian [COLOR_UNIT_TEXT]pirates[COLOR_REVERT] are causing trouble on our coasts.</English>
		<French>[ICON_BULLET]Un nombre alarmant de [COLOR_UNIT_TEXT]Pirates[COLOR_REVERT] barbares s&#232;ment le chaos sur nos c&#244;tes.</French>
		<German>[ICON_BULLET]Eine bedrohliche Zahl an barbarischen [COLOR_UNIT_TEXT]Piraten[COLOR_REVERT] treibt an unseren K&#252;sten ihr Unwesen.</German>
		<Italian>[ICON_BULLET]Una figura minacciosa di [COLOR_UNIT_TEXT]pirati[COLOR_REVERT] barbareschi terrorizzano le nostre coste.</Italian>
		<Spanish>[ICON_BULLET]Un amenazante n&#250;mero de [COLOR_UNIT_TEXT]piratas[COLOR_REVERT] b&#225;rbaros est&#225;n causando problemas en nuestras costas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SPARTACUS_HELP_1</Tag>
		<English>[ICON_BULLET]A horde of [COLOR_UNIT_TEXT]gladiators[COLOR_REVERT] threatens our cities!</English>
		<French>[ICON_BULLET] Une horde de [COLOR_UNIT_TEXT]Gladiateurs[COLOR_REVERT] menacent nos villes !</French>
		<German>[ICON_BULLET]Eine Horde von [COLOR_UNIT_TEXT]Gladiatoren[COLOR_REVERT] bedroht unsere St&#228;dte!</German>
		<Italian>[ICON_BULLET]Un orda di [COLOR_UNIT_TEXT]gladiatori[COLOR_REVERT] minaccia nostre citt&#224;!</Italian>
		<Spanish>[ICON_BULLET]&#161;Una horda de [COLOR_UNIT_TEXT]gladiadores[COLOR_REVERT] aterran a nuestras ciudades!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TROJA_HELP_2</Tag>
		<English>[ICON_BULLET] The relations to other leaderheads with the religion %F2_religion improve to [COLOR_POSITIVE_TEXT]%D1[COLOR_REVERT].</English>
		<French>[ICON_BULLET]Les relations diplomatiques s'am&#233;liorent de [COLOR_POSITIVE_TEXT]%D1[COLOR_REVERT] avec tous les dirigeants adeptes de la religion %F2_religion.</French>
		<German>[ICON_BULLET]Die Beziehungen zu den anderen Oberh&#228;uptern mit der Religion %F2_religion verbessern sich um [COLOR_POSITIVE_TEXT]%D1[COLOR_REVERT].</German>
		<Italian>[ICON_BULLET]I rapporti con gli altri capi della religione %F2_religion si migliorano di [COLOR_POSITIVE_TEXT]%D1[COLOR_REVERT].</Italian>
		<Spanish>[ICON_BULLET] Las relaciones con otros l&#237;deres con la religi&#243;n %F2_religion mejorar&#225;n en [COLOR_POSITIVE_TEXT]%D1[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TROJA_HELP_3</Tag>
		<English>[ICON_BULLET] The relations to other leaderheads with the religion %F2_religion improve to [COLOR_POSITIVE_TEXT]%D1[COLOR_REVERT].</English>
		<French>[ICON_BULLET] Les relations diplomatiques avec les dirigeants convertis &#224; la religion de %F2_religion se voient am&#233;lior&#233;es de [COLOR_POSITIVE_TEXT]%D1[COLOR_REVERT].</French>
		<German>[ICON_BULLET]Die Beziehungen zu den anderen Oberh&#228;uptern mit der Religion %F2_religion verbessern sich um [COLOR_POSITIVE_TEXT]%D1[COLOR_REVERT].</German>
		<Italian>[ICON_BULLET]I rapporti con gli altri capi della religione %F2_religion si migliorano di [COLOR_POSITIVE_TEXT]%D1[COLOR_REVERT].</Italian>
		<Spanish>[ICON_BULLET] Las relaciones con otros l&#237;deres con la religi&#243;n %F2_religion mejorar&#225;n en [COLOR_POSITIVE_TEXT]%D1[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_GRABRAUB_3</Tag>
		<English>Give them their fair punishment. Enslave 'em!</English>
		<French>Infligeons leur un juste ch&#226;timent. R&#233;duisez-les en esclavage !</French>
		<German>F&#252;hrt sie ihrer gerechten Strafe zu. Versklavt sie!</German>
		<Italian>Guidali alla loro giusta punizione. Schiavizzate li!</Italian>
		<Spanish>Dadles un buen castigo. &#161;Esclavizadlos!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_KRAUT</Tag>
		<English>In the %s1_civ_adjective empire an unknown plant was discovered.</English>
		<French>Une plante inconnue a &#233;t&#233; d&#233;couverte dans l'empire %s1_civ_adjective.</French>
		<German>Im %s1:2_civ_adjective Reich wurde eine unbekannte Pflanze entdeckt.</German>
		<Italian>Nel regno %s1:2_civ_adjective una pianta sconosciuta &#232; stata scoperta.</Italian>
		<Spanish>En el imperio %s1:1 una planta desconocida fue descubierta.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_KRAUT_1</Tag>
		<English>Our scout noticed the fragrant blossoms of a rare herb which has strange qualities.</English>
		<French>Un de nos explorateurs remarque la fragrance des fleurs d'une rare herbe ayant des qualit&#233;s particuli&#232;res.</French>
		<German>Unser Kundschafter ist durch die duftenden Bl&#252;ten auf ein seltenes Kraut aufmerksam geworden, das seltsame Eigenschaften besitzt.</German>
		<Italian>Il nostro esploratore &#232; venuta a conoscenza di una pianta rara dai fiori profumati, che ha strane propriet&#224;.[NEWLINE]</Italian>
		<Spanish>Nuestro batidor ha descubierto las fragantes flores de una rara hierba con propiedades extra&#241;as.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KRAUT_1</Tag>
		<English>Very well! Harvest the herb and bring it into the palace kitchen.</English>
		<French>Parfait ! R&#233;coltez ces herbes et apportez-les dans les cuisines du palais.</French>
		<German>Sehr gut! Lasst das Kraut ernten und in die Palastk&#252;che bringen.</German>
		<Italian>Molto bene! Lasciate raccogliere l'erba e portarla nella cucina del palazzo.</Italian>
		<Spanish>&#161;Muy bien! Recolectad la hierba y traedla a la cocina de palacio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KRAUT_2</Tag>
		<English>Hmmm, we can profit from this new knowledge. Pay attention to whether the plant also grows somewhere else.</English>
		<French>Hum, c'est int&#233;ressant. Cherchez un endroit o&#249; elle pousse en quantit&#233;.</French>
		<German>Hm, von diesem neuen Wissen k&#246;nnen wir profitieren. Achtet darauf, ob die Pflanze auch woanders w&#228;chst.</German>
		<Italian>Hm, con questa nuova conoscenza possiamo beneficiare. State attenti al fatto che la pianta cresce anche altrove.</Italian>
		<Spanish>Hmmm, podemos beneficiarnos de este nuevo conocimiento. Prestad atenci&#243;n si la planta crece en otros lugares.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_OREICHALKOS</Tag>
		<English>A new metal deposit was discovered next to the %s1_civ_adjective city of %s2_city.</English>
		<French>Un nouveau gisement de m&#233;tal a &#233;t&#233; d&#233;couvert pr&#232;s de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>Bei der %s1:2_civ_adjective Stadt %s2_city wurde ein neues Metallvorkommen entdeckt.</German>
		<Italian>Presso a %s1:2_civ_adjective citt&#224; di %s2_city un nuovo metallo &#232; stato scoperto.</Italian>
		<Spanish>Un nuevo dep&#243;sito de mineral fue descubierto cerca de la ciudad %s1:2 de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_OREICHALKOS_1</Tag>
		<English>A new glittering metal was found in the hills of %s2_city.</English>
		<French>Un nouveau m&#233;tal scintillant a &#233;t&#233; d&#233;couvert dans les collines pr&#232;s de %s2_city.</French>
		<German>In den H&#252;geln bei %s2_city wurde ein neues glitzerndes Metall gefunden.</German>
		<Italian>Nelle colline di % s2_city un nuovo metallo scintillante &#232; stato trovato.</Italian>
		<Spanish>Un nuevo metal brillante fue encontrado en las colinas de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_OREICHALKOS_2</Tag>
		<English>Very well! This will lend quite a new shine to the alloys of our weapons.</English>
		<French>Parfait ! Voil&#224; qui devrait donner un nouvel &#233;clat &#224; nos armes.</French>
		<German>Hervorragend! Das wird den Legierungen unserer Waffen einen ganz neuen Glanz verleihen.</German>
		<Italian>Eccellente! Questo dar&#224; le leghe delle nostre braccia un nuovo splendore.[NEWLINE]</Italian>
		<Spanish>&#161;Muy bien! Esto dar&#225; bastante brillo a las aleaciones de nuestras armas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_MAGNETIT</Tag>
		<English>A new metal deposit was discovered near the %s1_civ_adjective city of %s2_city.</English>
		<French>Un nouveau gisement de m&#233;tal a &#233;t&#233; d&#233;couvert pr&#232;s de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>Bei der %s1:2_civ_adjective Stadt %s2_city wurde ein neues Metallvorkommen entdeckt.</German>
		<Italian>Presso alla citt&#224; %s1:2_civ_adjective di %s2_city un nuovo &#232; stato scoperto.</Italian>
		<Spanish>Un nuevo dep&#243;sito de metal fue descubierto cerca de la ciudad %s1:2 de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_MAGNETIT_1</Tag>
		<English>In the hills near %s2_city a so far unknown metal was discovered.</English>
		<French>Un m&#233;tal jusque l&#224; inconnu a &#233;t&#233; d&#233;couvert dans les collines pr&#232;s de %s2_city.</French>
		<German>In den H&#252;geln bei %s2_city wurde ein bisher unbekanntes Metall entdeckt.</German>
		<Italian>Nelle colline presso a % s2_city &#232; stato scoperto un metallo sconosciuto.</Italian>
		<Spanish>En las colinas cercanas a %s2_city un metal desconocido hasta ahora fue descubierto.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_MAGNETIT_2</Tag>
		<English>Excellent, praise the gods! We now have new ore deposits!</English>
		<French>Lou&#233;s soient les dieux ! Ce nouveau m&#233;tal nous appartient d&#233;sormais.</French>
		<German>Ausgezeichnet, den G&#246;ttern sei Dank! Jetzt haben wir ein neues Metallvorkommen.</German>
		<Italian>Eccellente, ringraziare gli dei! Ora abbiamo un nuovo depositi di metallo.</Italian>
		<Spanish>&#161;Excelente, gracias a los dioses! Ahora poseemos un nuevo yacimiento de metal.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_PFERDE</Tag>
		<English>In the %s1_civ_adjective kingdom some horses have escaped from their stables.</English>
		<French>Des chevaux se sont &#233;chapp&#233;s des &#233;tables du royaume %s1_civ_adjective.</French>
		<German>Im %s1:2_civ_adjective Reich sind einige Pferde aus ihren St&#228;llen entflohen.</German>
		<Italian>Nell'impero %s1:2_civ_adjective alcuni cavalli sono scappati dalle loro stalle.</Italian>
		<Spanish>En el reino %s1:1 algunos caballos han escapado de sus establos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_PFERDE_1</Tag>
		<English>Horses have escaped because of the inattentiveness of the stable groom.</English>
		<French>Des chevaux se sont &#233;chapp&#233;s &#224; cause de l'inattention d'un palfrenier.</French>
		<German>Wegen der Unachtsamkeit des Stallburschen sind unsere Pferde entkommen.</German>
		<Italian>A causa della disattenzione dello sposo nostri cavalli sono scappati.</Italian>
		<Spanish>Los caballos han escapado debido a la distracci&#243;n del mozo del establo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_PFERDE_1</Tag>
		<English>The escaped horses have become like wild horses.</English>
		<French>Les chevaux en fuite sont revenus &#224; l'&#233;tat sauvage.</French>
		<German>Die entflohenen Pferde haben sich zu Wildpferden entwickelt.</German>
		<Italian>I cavalli in fuga sono diventati cavalli selvaggi.[NEWLINE]</Italian>
		<Spanish>Los caballos escapados se han vuelto caballos salvajes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_REGEN</Tag>
		<English>The population in %s1_civ_adjective empire suffers from heavy rainfall.</English>
		<French>L'empire %s1_civ_adjective subit des pluies diluviennes.</French>
		<German>Die Bev&#246;lkerung im %s1:2_civ_adjective Reich leidet unter gro&#223;en Regenf&#228;llen.</German>
		<Italian>La popolazione nell'impero %s1:2_civ_adjective soffre di grandi piogge.</Italian>
		<Spanish>La poblaci&#243;n en el imperio %s1:1 est&#225; padeciendo fuertes lluvias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_REGEN_1</Tag>
		<English>Intense rainfall has destroyed a street near %s2_city.</English>
		<French>Les pluies diluviennes ont d&#233;truit une route pr&#232;s de %s2_city.</French>
		<German>Heftige Regenf&#228;lle haben eine Stra&#223;e bei %s2_city zerst&#246;rt.</German>
		<Italian>Le forti piogge hanno distrutto una strada a %s2_city.</Italian>
		<Spanish>La intensa lluvia ha destru&#237;do una calle cerca a %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_REGEN_1</Tag>
		<English>Send out a worker to repair the damage, immediately!</English>
		<French>Envoyez imm&#233;diatement un ouvrier pour r&#233;parer les d&#233;g&#226;ts !</French>
		<German>Sendet sofort einen Bautrupp aus, um den Schaden zu beheben.</German>
		<Italian>Invia subito un equipaggio di costruzione per riparare il danno.</Italian>
		<Spanish>Env&#237;ad un trabajador a reparar el da&#241;o, inmediatamente!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_REGEN_2</Tag>
		<English>Unfortunately, we can't bother about it at the moment.</English>
		<French>Malheureusement, nous n'avons pas le temps de nous occuper de cela pour l'instant.</French>
		<German>Leider k&#246;nnen wir uns im Moment nicht darum k&#252;mmern.</German>
		<Italian>Non possiamo preoccuparci di noi in questo momento.</Italian>
		<Spanish>Desafortunadamente, no podemos preocuparnos por eso en este momento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HANDEL_FRAUENHAAR</Tag>
		<English>The women in the %s1_civ_adjective city of %s2_city shall be particularly pretty.</English>
		<French>Les femmes de la ville de %s1_civ_adjective doivent &#234;tre particuli&#232;rement jolies.</French>
		<German>Die Frauen in der %s1:2_civ_adjective Stadt %s2_city sollen besonders h&#252;bsch sein.</German>
		<Italian>Si dice che le donne nella citt&#224; %s1:2_civ_adjective di %s2_city siano particolarmente bella.</Italian>
		<Spanish>Las mujeres en la ciudad %s1:2 de %s2_city ser&#225;n particularmente hermosas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HANDEL_FRAUENHAAR_1</Tag>
		<English>A dark-haired merchant from a foreign country is particularly excited about the bright hair of the women from the city of %s2_city. He offers you a large sum of gold, if you could convince a few women to cut their hair.</English>
		<French>Un marchand brun venu d'un pays &#233;tranger est follement excit&#233; par les cheveux clairs des femmes de la ville de %s2_city. Il vous offre une grosse somme d'argent, si vous arrivez &#224; en convaincre quelques-unes de couper leurs cheveux.</French>
		<German>Ein dunkelhaariger H&#228;ndler aus einem fernen Land zeigt sich besonders begeistert von dem hellen Haar der Frauen aus %s2_city. Er bietet euch einen Batzen Gold, wenn ihr ein paar Frauen &#252;berzeugen k&#246;nntet, ihr Haar zu k&#252;rzen.</German>
		<Italian>Un commerciante dai capelli scuri da un paese lontano &#232; particolarmente entusiasta dei capelli biondi delle donne dal %s2_city. Egli vi offre una buona quantit&#224; di oro, se si potesse convincere alcune donne a tagliare i capelli.</Italian>
		<Spanish>Un mercader de pelo oscuro de un pa&#237;s extranjero est&#225; particularmente entusiasmado con el pelo brillante de las mujeres de la ciudad de %s2_city. Te ofrece una gran suma de oro, si pudieras convencer a unas pocas mujeres para cortar su cabello.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_FRAUENHAAR_1</Tag>
		<English>What an absurd idea. Actually, we would cut off the head of this lunatic if it was not against hospitality. So give him a few strands and then send him away.</English>
		<French>Quelle id&#233;e absurde ! Nous couperions la t&#234;te de cet idiot si ce n'&#233;tait contraire aux r&#232;gles de l'hospitalit&#233;. Donnez-lui un petit quelque chose et renvoyez-le.</French>
		<German>Was f&#252;r eine absurde Idee. Eigentlich sollten wir dem Irren den Kopf abschlagen, wenn da nicht das Gastrecht w&#228;re. Also gebt ihm ein paar Str&#228;hnen und schickt ihn dann fort.</German>
		<Italian>Che assurda idea. Dovevamo sbagliare la testa se non fosse per le leggi dell'ospitalit&#224;. Cos&#236; dargli qualche ciocca e poi lo manda via.</Italian>
		<Spanish>Que idea tan absurda. Ahora mismo, podr&#237;amos cortar la cabeza de este lun&#225;tico si no fuera contra la hospitalidad. As&#237; que dadle unos pocos mechones y echadle fuera.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_FRAUENHAAR_2</Tag>
		<English>We must use the madness of this merchant. Give him what he wants and make sure that he feels comfortable so that he will come back again soon.</English>
		<French>Nous devons utiliser la folie de ce marchand. Donnez-lui ce qu'il veut et assurez-vous qu'il se sente bien afin qu'il revienne vite.</French>
		<German>Den Wahnsinn dieses H&#228;ndlers m&#252;ssen wir n&#252;tzen. Gebt ihm was er w&#252;nscht und sorgt daf&#252;r, dass er sich hier wohlf&#252;hlt und bald wiederkommt.</German>
		<Italian>La follia di questo commerciante che deve utilizzare. Dategli quello che vuole e fa in modo che si sente a suo agio e torna qui presto.</Italian>
		<Spanish>Podemos usar la locura de este mercante. Dadle lo que quiere y aseguraos que se sienta c&#243;modo as&#237; volver&#225; otra vez pronto.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HANDEL_SALZ</Tag>
		<English>The saltworks in the %s1_civ_adjective city of %s2_city has produced a large amount of salt.</English>
		<French>Les marais salants dans la ville %s1:2_civ_adjective de %s2_city ont produit une grande quantit&#233; de sel.</French>
		<German>Die Saline in der %s1:2_civ_adjective Stadt %s2_city hat eine gro&#223;e Menge an Salz produziert.</German>
		<Italian>La salina nella citt&#224; %s1:2_civ_adjective di %s2_city ha prodotto una grande quantit&#224; di sale.</Italian>
		<Spanish>La salina en la ciudad %s1:2 de %s2_city ha producido una gran cantidad de sal.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HANDEL_SALZ_1</Tag>
		<English>The saltworks in the city of %s2_city seems to be led by a capable man. It has produced an unusually large amount of salt.</English>
		<French>Un marais salant de la ville de %s2_city semble dirig&#233;e de main de ma&#238;tre. Sa production est plus importante que pr&#233;vue.</French>
		<German>Die Saline in der Stadt %s2_city scheint von einem f&#228;higen Mann geleitet zu werden. Es wurde eine au&#223;ergew&#246;hnlich gro&#223;e Menge an Salz produziert.</German>
		<Italian>La salina di %s2_city sembra essere gestito da un uomo capace. E 'stato prodotto un eccezionalmente grande quantit&#224; di sale.</Italian>
		<Spanish>La salina en la ciudad de %s2_city parece ser llevada por un hombre competente. Produce una inusual gran cantidad de sal.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_SALZ_1</Tag>
		<English>Very good! Sell the salt in the local trading post.</English>
		<French>Parfait ! Vendez le sel au comptoir local.</French>
		<German>Sehr gut! Verkauft das Salz im &#246;rtlichen Handelsposten.</German>
		<Italian>Molto bene! Venduto il sale al posto di commercio locale.</Italian>
		<Spanish>&#161;Magn&#237;fico! Vended la sal en el puesto comercial local.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_SALZ_2</Tag>
		<English>Give the man the authority over all the saltworks and more men to work for him.</English>
		<French>Nommez son exploitant superviseur de toutes les marais salants de la r&#233;gion et affectez-lui plus d'ouvriers.</French>
		<German>Gebt dem Mann alle Vollmachten &#252;ber die Saline und mehr M&#228;nner zum Arbeiten.</German>
		<Italian>Dare l'uomo di tutti i poteri delle saline e pi&#249; uomini al lavoro.</Italian>
		<Spanish>Dad al hombre la autoridad sobre todas las salinas y m&#225;s hombres que trabajen para &#233;l.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HANDEL_POEKEL</Tag>
		<English>The %s1_civ_adjective city of %s2_city is famous for its particularly tasty smoked meat.</English>
		<French>La ville %s1:2_civ_adjective de %s2_city est renomm&#233;e pour sa viande fum&#233;e particuli&#232;rement savoureuse.</French>
		<German>Die %s1:2_civ_adjective Stadt %s2_city ist ber&#252;hmt f&#252;r ihr besonders wohlschmeckendes ger&#228;uchertes Fleisch.</German>
		<Italian>La citt&#224; %s1:2_civ_adjective di %s2_city &#232; famosa per il suo particolarmente buono carne affumicata.</Italian>
		<Spanish>La ciudad %s1:2 de %s2_city es famosa por su particularmente sabrosa carne ahumada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HANDEL_POEKEL_1</Tag>
		<English>A new type of wood for smoking meat has been used in the city of %s2_city, which has made the meat particularly palatable.</English>
		<French>Un nouveau type de bois a &#233;t&#233; utilis&#233; pour fumer la viande &#224; %s2_city, ce qui l'a rendu particuli&#232;rement savoureuse.</French>
		<German>In %s2_city wurde eine neue Holzart zum R&#228;uchern des Fleisches benutzt, was dadurch besonders wohlschmeckend wurde.</German>
		<Italian>A %s2_city &#232; stato utilizzato un nuovo tipo di legno per affumicare la carne, che in tal modo &#232; stata particolarmente gustosa.</Italian>
		<Spanish>Un nuevo tipo de madera para ahumar la carne ha sido usada en la ciudad de %s2_city, que ha hecho de la carne particularmente apetitosa.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_POEKEL_1</Tag>
		<English>The exquisite meat will get a good price at the local market.</English>
		<French>Cette d&#233;licieuse viande nous rapportera gros sur les march&#233;s locaux.</French>
		<German>Das exquisite Fleisch wird einen guten Betrag auf dem &#246;rtlichen Markt erzielen.</German>
		<Italian>La carne squisita otterr&#224; una buona quantit&#224; sul mercato locale.</Italian>
		<Spanish>La exquisita carne obtendr&#225; un buen valor en el mercado local.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_POEKEL_2</Tag>
		<English>Use this new knowledge to improve the yield of the Smokehouse.</English>
		<French>Utilisez cette technique pour am&#233;liorer le rendement du fumoir.</French>
		<German>Nutzt dieses neue Wissen, um den Ertrag der R&#228;ucherh&#252;tte zu verbessern.</German>
		<Italian>Usa questa nuova conoscenza per migliorare la resa della casa di fumo.</Italian>
		<Spanish>Usa este conocimiento para mejorar el rendimiento del ahumadero.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HANDEL_GLAS</Tag>
		<English>A true master of his craft is at work in the glassworks of the %s1_civ_adjective city of %s2_city. </English>
		<French>Un ma&#238;tre-verrier est &#224; l'oeuvre dans la verrerie de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>In der Glash&#252;tte der %s1:2_civ_adjective Stadt %s2_city ist ein wahrer Meister seiner Zunft am Werk.</German>
		<Italian>Nelle vetrerie della citt&#224; %s1:2_civ_adjective di %s2_city c'&#232; un vero maestro della sua arte al lavoro.</Italian>
		<Spanish>Un verdadero maestro de su oficio en la cristaler&#237;a de la ciudad %s1:2 de %s2_city. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HANDEL_GLAS_1</Tag>
		<English>The glassworks in the city of %s2_city has managed to produce a very bright, shimmering glass.</English>
		<French>La verrerie de la ville de %s2_city a r&#233;ussi &#224; produire un verre particuli&#232;rement &#233;tincelant.</French>
		<German>In der Glash&#252;tte von %s2_city ist es gelungen, ein besonders hell schimmerndes Glas herzustellen.</German>
		<Italian>Nella vetreria di %s2_city sono stati in grado di produrre un vetro molto scintillante e chiaro.</Italian>
		<Spanish>La cristaler&#237;a en la ciudad de %s2_city ha conseguido producir un cristal brillante y reluciente.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_GLAS_1</Tag>
		<English>Excellent! Sell it in the trading post of the city as soon as possible.</English>
		<French>Excellent ! Mettez-le en vente au comptoir d&#232;s que possible.</French>
		<German>Ausgezeichnet! Verkauft es sobald wie m&#246;glich im Handelsposten der Stadt.</German>
		<Italian>Eccellente! Venduto il pi&#249; presto possibile nel post trading della citt&#224;.[NEWLINE]</Italian>
		<Spanish>&#161;Excelente! Vendedlo en el puesto comercial de la ciudad tan pronto como sea posible.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_GLAS_2</Tag>
		<English>This new knowledge will bring a better income to the city.</English>
		<French>Cette nouvelle technique devrait assurer un revenu cons&#233;quent &#224; la ville.</French>
		<German>Dieses neue Wissen wird der Stadt ein besseres Einkommen bescheren.</German>
		<Italian>Questa nuova conoscenza porter&#224; un reddito migliore per la citt&#224;.</Italian>
		<Spanish>Este nuevo conocimiento traer&#225; mejores ingresos a la ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HANDEL_TON</Tag>
		<English>Extraordinary pottery goods were made in the manufactory of the %s1_civ_adjective city of %s2_city.</English>
		<French>Des poteries exceptionnelles ont &#233;t&#233; produites dans la manufacture de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>In der Manufaktur der %s1:2_civ_adjective Stadt %s2_city wurde eine au&#223;ergew&#246;hnliche Art von T&#246;pferwaren hergestellt.</German>
		<Italian>Nella manifattura della citt&#224; %s1:2_civ_adjective di %s2_city uno straordinario tipo di ceramica &#232; stato prodotto.</Italian>
		<Spanish>En la manufactor&#237;a de la ciudad %s1:2 de %s2_city se han fabricado extraordinarios productos de cer&#225;mica.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HANDEL_TON_1</Tag>
		<English>The use of a very reddish clay in the manufactory of %s2_city has led to wonderful pottery goods.</English>
		<French>L'utilisation d'une argile particuli&#232;rement rouge dans la manufacture de %s2_city a permis de fabriquer des poteries magnifiques.</French>
		<German>Die Verwendung eines besonders r&#246;tlichen Tons in der Manufaktur von %s2_city hat zur Herstellung von herrlichen T&#246;pferwaren gef&#252;hrt.</German>
		<Italian>L'utilizzo di una particolare argilla rossastra nella manifattura di %s2_city ha portato alla produzione di belle ceramiche.</Italian>
		<Spanish>El uso de una arcilla muy rojiza en la manufactor&#237;a de %s2_city ha llevado a maravillosos productos cer&#225;micos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_TON_1</Tag>
		<English>These excellent pottery goods will be sold at a particularly good price.</English>
		<French>Ces poteries seront vendues au prix fort.</French>
		<German>Diese ausgezeichneten T&#246;pferwaren werden einen besonders guten Preis erzielen.</German>
		<Italian>Questi eccellenti ceramiche raggiunger&#224; particolarmente buon prezzo.</Italian>
		<Spanish>Estos excelentes productos cer&#225;micos ser&#225;n vendidos a un precio particularmente bueno.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_TON_2</Tag>
		<English>The master potter will instruct his assistants to use that clay exclusively and thus increase the income of the manufactory.</English>
		<French>Le ma&#238;tre-potier devrait ordonner &#224; ses assistants de n'utiliser que cette argile afin d'accro&#238;tre les revenus de la manufacture.</French>
		<German>Der T&#246;pfermeister soll seine Gehilfen anweisen, nur noch diesen Ton zu benutzen, um die Einnahmen der Manufaktur zu steigern.</German>
		<Italian>I maestri ceramisti dovrebbero istruire i suoi assistenti, solo per usare quel tono di aumentare le entrate della manifattura.</Italian>
		<Spanish>El maestro ceramista instruir&#225; a sus asistentes a usar ese barro exclusivamente y as&#237; aumentar los ingresos de la manufactor&#237;a.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HANDEL_SKLAVEN</Tag>
		<English>There are offering particularly well-nourished slaves in the %s1_civ_adjective town of %s2_city.</English>
		<French>Les esclaves vendus dans la ville %s1:2_civ_adjective de %s2_city sont en parfaite condition physique.</French>
		<German>In der %s1:2_civ_adjective Stadt %s2_city werden besonders gut gen&#228;hrte Sklaven feilgeboten.</German>
		<Italian>Nella citt&#224; %s1:2_civ_adjective di %s2_city schiavi particolarmente ben nutriti sono in vendita.</Italian>
		<Spanish>En la ciudad %s1:2 de %s2_city se ofrecen esclavos muy bien alimentados.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HANDEL_SKLAVEN_1</Tag>
		<English>Brand new slaves have arrived at the slave market of %s2_city.</English>
		<French>Des esclaves de qualit&#233; viennent d'arriver au march&#233; de %s2_city.</French>
		<German>Auf dem Sklavenmarkt von %s2_city sind brandneue Sklaven eingetroffen.</German>
		<Italian>Sul mercato degli schiavi di %s2_city nuovi schiavi sono arrivati.</Italian>
		<Spanish>Marcad a los nuevos esclavos que han llegado al mercado de esclavos de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_SKLAVEN_1</Tag>
		<English>Well, they will earn a tidy profit.</English>
		<French>Bien, les b&#233;n&#233;fices n'en seront que meilleurs.</French>
		<German>Na, die werden einen satten Gewinn erzielen.</German>
		<Italian>Beh, intendono raggiungere un bel profitto.[NEWLINE]</Italian>
		<Spanish>Bien, conseguir&#225;n un buen beneficio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_SKLAVEN_2</Tag>
		<English>Buy the strongest slave and sell the rest.</English>
		<French>Achetez l'esclave le plus fort et vendez les autres.</French>
		<German>Kauft den kr&#228;ftigsten Sklaven und verkauft den Rest.</German>
		<Italian>Compra gli schiavi pi&#249; forti e venduto il resto</Italian>
		<Spanish>Compra el esclavo m&#225;s fuerte y vende el resto.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_SKLAVEN_3</Tag>
		<English>Pick the two most charming female slaves and bring them to the palace.</English>
		<French>S&#233;lectionnez les deux plus charmantes esclaves et emmenez-les au palais.</French>
		<German>W&#228;hlt die zwei anmutigsten Sklavinnen aus und bringt sie in den Palast.</German>
		<Italian>Seleziona le due schiave grazioso e portarli al palazzo.</Italian>
		<Spanish>Escoge las dos esclavas m&#225;s encantadoras y ll&#233;valas a palacio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HANDEL_OLIVEN</Tag>
		<English>The olive trees near the %s1_civ_adjective town %s2_city are in full bloom.</English>
		<French>Les oliviers pr&#232;s de la ville %s1:2_civ_adjective de %s2_city sont en pleine floraison.</French>
		<German>Die Olivenb&#228;ume bei der %s1:2_civ_adjective Stadt %s2_city stehen in voller Bl&#252;te.</German>
		<Italian>Gli ulivi nella citt&#224; %s1:2_civ_adjective di %s2_city sono in piena fioritura.</Italian>
		<Spanish>Los olivares cercanos a la ciudad %s1:2 de %s2_city est&#225;n en plena floraci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HANDEL_OLIVEN_1</Tag>
		<English>The new irrigation system in the olive plantation of %s2_city is a huge success. The olive trees bear very many fruits this season.</English>
		<French>La nouvelle technique d'irrigation dans l'oliveraie pr&#232;s de %s2_city est un v&#233;ritable succ&#232;s. Les arbres sont surcharg&#233;s de fruits cette saison.</French>
		<German>Das neue Bew&#228;sserungssystem in der Olivenplantage von %s2_city ist ein voller Erfolg. Die Olivenb&#228;ume tragen diese Saison besonders viele Fr&#252;chte.</German>
		<Italian>Il nuovo sistema di irrigazione nella piantagione oliva di %s2_city &#232; un successo completo. Gli ulivi portano tantissimi frutte in questa stagione.</Italian>
		<Spanish>El nuevo sistema de irrigaci&#243;n en la plantaci&#243;n de acetunas de %s2_city es un gran &#233;xito. Los olivos dan muchos frutos esta estaci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_OLIVEN_1</Tag>
		<English>The large amount of olives will surely earn a tidy profit this year.</English>
		<French>Le grand nombre de fruits nous rapportera s&#251;rement une jolie somme cette ann&#233;e.</French>
		<German>Die gro&#223;e Menge an Oliven wird dieses Jahr sicher einen guten Gewinn erzielen.</German>
		<Italian>La grande quantit&#224; di olive &#232; sicuro di fare un buon profitto quest'anno.[NEWLINE]</Italian>
		<Spanish>La gran cantidad de aceitunas seguramente nos reportar&#225; un buen beneficio este a&#241;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_OLIVEN_2</Tag>
		<English>From now on we will irrigate the plantation in this way every year.</English>
		<French>Dor&#233;navant, nous utiliserons cette technique tous les ans.</French>
		<German>Ab jetzt werden wir jedes Jahr die Plantage auf diese Art bew&#228;ssern.</German>
		<Italian>Da ora in poi irrigare la piantagione in questo modo ogni anno.[NEWLINE]</Italian>
		<Spanish>Desde ahora irrigaremos la plantaci&#243;n de esta manera cada a&#241;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HANDEL_SCHAFSMILCH</Tag>
		<English>The sheep in the %s1_civ_adjective town %s2_city are fed very well this year.</English>
		<French>Les moutons dans la ville %s1:2_civ_adjective de %s2_city ont &#233;t&#233; grassement nourris cette ann&#233;e.</French>
		<German>Die Schafe bei der %s1:2_civ_adjective Stadt %s2_city sind dieses Jahr besonders gut gen&#228;hrt.</German>
		<Italian>Le pecore presso alla citt&#224; %s1:2_civ_adjective di %s2_city sono particolarmente ben nutrito quest'anno.</Italian>
		<Spanish>Las ovejas en la ciudad %s1:2 de %s2_city estan alimentados muy bien este a&#241;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HANDEL_SCHAFSMILCH_1</Tag>
		<English>The milk of the sheep at %s2_city is particularly palatable this year. Perhaps we should let them graze longer in the pastures every year.</English>
		<French>Le lait des brebis de %s2_city est particuli&#232;rement savoureux cette ann&#233;e. Peut-&#234;tre devrions-nous les laisser pa&#238;tre plus longtemps chaque ann&#233;e.</French>
		<German>Die Milch der Schafe bei %s2_city ist in diesem Jahr besonders wohlschmeckend. Vielleicht sollten wir sie jedes Jahr l&#228;nger auf den Weiden lassen.</German>
		<Italian>Il latte delle pecore presso a %s2_city &#232; particolarmente gustoso quest'anno. Forse dovremmo lasciarli ogni anno pi&#249; lungo sui pascoli.</Italian>
		<Spanish>La leche de las ovejas en %s2_city es particularmente deliciosa este a&#241;o. Quiz&#225;s deber&#237;amos dejarlas pastar mas tiempo en los pastos cada a&#241;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_SCHAFSMILCH_1</Tag>
		<English>It does not matter, the main thing is that we can sell more expensive milk this year.</English>
		<French>En tout cas, nous pourrons vendre le lait bien plus cher cette ann&#233;e.</French>
		<German>Ach egal, Hauptsache wir k&#246;nnen die Milch heuer teurer verkaufen.</German>
		<Italian>Non importa, la cosa principale che possiamo vendere il latte pi&#249; costoso di quest'anno.</Italian>
		<Spanish>Sin embargo, lo principal es que podemos vender la leche m&#225;s cara este a&#241;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_SCHAFSMILCH_2</Tag>
		<English>Not a bad idea, but then we must also employ more shepherds, so the herds are not gobbled up by wolves.</English>
		<French>Bonne id&#233;e, mais nous devrons alors employer plus de bergers pour les prot&#233;ger des loups.</French>
		<German>Keine schlechte Idee, dann m&#252;ssen wir aber auch mehr Sch&#228;fer besch&#228;ftigen, damit die Herden nicht von W&#246;lfen gefressen werden.</German>
		<Italian>Non &#232; una cattiva idea, ma dobbiamo anche assumere pi&#249; pastori, in modo che le mandrie non vengono mangiati dai lupi.</Italian>
		<Spanish>No es una mala idea, pero tambi&#233;n podemos contratar m&#225;s pastores, as&#237; los reba&#241;os no son engullidos por los lobos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HANDEL_GARUM</Tag>
		<English>The %s1_civ_adjective town %s2_city is known for its tasty garum (fermented fish sauce).</English>
		<French>La ville %s1:2_civ_adjective de %s2_city est renomm&#233;e pour son savoureux garum (sauce de poisson ferment&#233;e).</French>
		<German>Die %s1:2_civ_adjective Stadt %s2_city ist bekannt f&#252;r ihr wohlschmeckendes Garum.</German>
		<Italian>La citt&#224; %s1:2_civ_adjective di %s2_city &#232; conosciuta per la sua gustosa Garum.</Italian>
		<Spanish>La ciudad %s1:2 de %s2_city es conocida por su sabroso garum (salsa de pescado fermentado).</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HANDEL_GARUM_1</Tag>
		<English>The prolonged storage of %s2_city 's garum in the blazing sun, has procured a particularly intense flavor of the sauce.</English>
		<French>A %s2_city, la mac&#233;ration prolong&#233;e du garum en plein soleil a donn&#233; une saveur particuli&#232;rement intense &#224; la sauce.</French>
		<German>Die l&#228;ngere Lagerung des Garums aus %s2_city in der prallen Sonne, hat der So&#223;e einen besonders intensiven Geschmack verschafft.</German>
		<Italian>Lo stoccaggio prolungato del Garum da %s2_city sotto il sole cocente, ha creato un sapore particolarmente intenso.</Italian>
		<Spanish>El prolongado almacenaje del garum de %s2_city en el ardiente sol, ha producido un particular sabor intenso de la salsa.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_GARUM_1</Tag>
		<English>The garum will be very popular in our realm this year.</English>
		<French>Le garum conna&#238;tra un vif succ&#232;s dans l'empire cette ann&#233;e.</French>
		<German>Das Garum wird dieses Jahr in unserem Reich sehr beliebt sein</German>
		<Italian>Il Garum &#232; nel nostro regno quest'anno sar&#224; molto popolare</Italian>
		<Spanish>El garum ser&#225; muy popular en nuestro reino este a&#241;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_GARUM_2</Tag>
		<English>Well then, from now on we will store the sauce outside for longer every year.</English>
		<French>D&#233;sormais, nous utiliserons cette technique de mac&#233;ration au soleil tous les ans.</French>
		<German>Na dann werden wir ab jetzt jedes Jahr die So&#223;e l&#228;nger drau&#223;en lagern.</German>
		<Italian>Beh, allora saremo memorizzare da ora, ogni anno la salsa pi&#249; a lungo.</Italian>
		<Spanish>Bien enonces, desde ahora almacenaremos la salsa fuera por m&#225;s tiempo cada a&#241;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HANDEL_FELL</Tag>
		<English>The furs from the %s1_civ_adjective town %s2_city are the most magnificent in the world.</English>
		<French>Les fourrures en provenance de la ville %s1:2_civ_adjective de %s2_city sont les plus belles du monde connu.</French>
		<German>Die Felle aus der %s1:2_civ_adjective Stadt %s2_city sind die Pr&#228;chtigsten der ganzen Welt.</German>
		<Italian>Le pelli della citt&#224; %s1:2_civ_adjective di %s2_city sono le pi&#249; belle del mondo.</Italian>
		<Spanish>Las pieles de la ciudad %s1:2 de %s2_city son las m&#225;s magn&#237;ficas del mundo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HANDEL_FELL_1</Tag>
		<English>The wildlife around %s2_city has developed so much in recent years that our furriers can use very magnificent pelts for fur production.</English>
		<French>La faune s'est tellement d&#233;velopp&#233;e autour de %s2_city que nos fourreurs peuvent se permettre de ne garder que les meilleures peaux pour leur production.</French>
		<German>Der Wildbestand bei %s2_city hat sich in den letzten Jahren so pr&#228;chtig entwickelt, dass unsere K&#252;rschner dieses Jahr besonders sch&#246;ne Felle zur Pelzherstellung benutzen konnten.</German>
		<Italian>La fauna selvatica a %s2_city ha cos&#236; splendidamente sviluppato negli ultimi anni che la nostra pellicciaio potrebbe usare particolarmente belle pelli per la produzione di pellicce di quest'anno.</Italian>
		<Spanish>La fauna alrededor de %s2_city se ha desarrollado tanto en los &#250;ltimos a&#241;os que nuestros peleteros pueden usar pellejos especialmente buenos para producci&#243;n de pieles.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_FELL_1</Tag>
		<English>Excellent! Sell them immediately at the local trading post!</English>
		<French>Excellent ! Vendez-les imm&#233;diatement au comptoir local !</French>
		<German>Ausgezeichnet! Verkauft sie sofort im &#246;rtlichen Handelsposten!</German>
		<Italian>Eccellente! Venduto immediatamente al posto di commercio locale!</Italian>
		<Spanish>&#161;Excelente! &#161;Vendedlas inmediatamente en el puesto comercial local!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_FELL_2</Tag>
		<English>Then we should make sure that the furriers have also enough pelts available in the next years.</English>
		<French>Et bien nous devrions pr&#233;server la faune pour permettre &#224; nos fourreurs de continuer &#224; disposer d'un tel choix.</French>
		<German>Dann sollten wir daf&#252;r sorgen, dass die K&#252;rschner auch in den n&#228;chsten Jahren genug Felle zur Verf&#252;gung haben.</German>
		<Italian>Allora dovremmo assicurare che il pellicciaio nei prossimi anni ha abbastanza skin disponibili.</Italian>
		<Spanish>Entonces podr&#237;amos asegurar que los peleteros tengan tambi&#233;n suficientes pellejos disponibles en los pr&#243;ximos a&#241;os.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HANDEL_WEIN</Tag>
		<English>A new kind of wine was pressed in the %s1_civ_adjective town %s2_city.</English>
		<French>Un nouveau type de vin a &#233;t&#233; press&#233; dans la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>In der %s1:2_civ_adjective Stadt %s2_city konnte eine neue Art von Wein gekeltert werden.</German>
		<Italian>Nella citt&#224; %s1:2_civ_adjective di %s2_city un nuovo tipo di vino &#232; stato vinificato.</Italian>
		<Spanish>Un nuevo tipo de vino fue prensado en la ciudad %s1:2 de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HANDEL_WEIN_1</Tag>
		<English>The winery at %s2_city was surprised by suddenly frost before the end of harvest. Surprisingly, the grapes harvested after frost produced an especially sweet wine.</English>
		<French>La exploitation viticole de %s2_city a &#233;t&#233; surpris par une vague de froid avant la fin de la r&#233;colte. Curieusement, le raisin vendang&#233; apr&#232;s le gel a produit un vin particuli&#232;rement doux.</French>
		<German>Das Weingut bei %s2_city ist dieses Jahr vor Ende der Weinlese vom pl&#246;tzlich hereinbrechenden Frost &#252;berrascht worden. &#220;berraschenderweise hat sich gezeigt, dass die erst nach dem Frost geernteten Trauben einen besonders s&#252;&#223;lichen Wein lieferten.</German>
		<Italian>L'azienda vinicola di %s2_city &#232; stato sorpreso da un improvviso gelo accorrente quest'anno, prima della fine del raccolto. Sorprendentemente, &#232; stato dimostrato che il raccolto dell'uva dopo il gelo ha prodotto un vino particolarmente dolce.</Italian>
		<Spanish>El lagar en %s2_city fue sorprendido por una helada repentina antes del fin de la cosecha. Asombrosamente, las uvas cosechadas despu&#233;s de la helada producen un vino especialmente dulce.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_WEIN_1</Tag>
		<English>This wine will be very popular especially among women.</English>
		<French>Ce vin aura s&#251;rement du succ&#232;s ... surtout aupr&#232;s des femmes.</French>
		<German>Dieser Wein wird gerade bei den Frauen sehr beliebt sein.</German>
		<Italian>Questo vino sar&#224; molto popolare con le donne.</Italian>
		<Spanish>El vino ser&#225; muy popular especialmente entre las mujeres.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_WEIN_2</Tag>
		<English>From now on, every year some of the grapes should be harvested after frost, so icewine could be producted the next years, too.</English>
		<French>Dans ce cas, nous r&#233;colterons chaque ann&#233;e une partie du raisin apr&#232;s le gel afin de produire ce vin particulier.</French>
		<German>Ab sofort soll jedes Jahr ein Teil der Reben erst nach dem Frost geerntet werden, damit dieser Eiswein auch in den n&#228;chsten Jahren erzeugt werden kann.</German>
		<Italian>A partire da ora, ogni anno una porzione della vite per essere raccolti fino a dopo il gelo, in modo che il vino ghiaccio pu&#242; essere prodotto nei prossimi anni.</Italian>
		<Spanish>Desde ahora, cada a&#241;o algunas de las uvas deber&#225;n ser recogidas despu&#233;s de la helada, as&#237; el vino helado se producir&#225; los pr&#243;ximos a&#241;os tambi&#233;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HANDEL_GRANTAPFEL</Tag>
		<English>The oasis of the %s1_civ_adjective city %s2_city is famous for its sweet pomegranates.</English>
		<French>L'oasis pr&#232;s de la ville %s1:2_civ_adjective de %s2_city est r&#233;put&#233;e pour ses savoureuses grenades.</French>
		<German>In der Oase bei der %s1:2_civ_adjective Stadt %s2_city wachsen die s&#252;&#223;esten Granat&#228;pfel.</German>
		<Italian>Nell'oasi vicino alla citt&#224; %s1:2_civ_adjective di %s2_city crescono i pi&#249; dolci melograni.</Italian>
		<Spanish>El oasis de la ciudad %s1:2 de %s2_city es famoso por sus dulces granadas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HANDEL_GRANTAPFEL_1</Tag>
		<English>In the oasis near %s2_city particularly sweet pomegranates were harvested.</English>
		<French>Des grenades particuli&#232;rement savoureuses sont r&#233;colt&#233;es dans l'oasis pr&#232;s de %s2_city.</French>
		<German>In der Oase bei %s2_city wurden besonders s&#252;&#223;e Granat&#228;pfel geerntet.</German>
		<Italian>Nell'oasi vicino a %s2_city sono state raccolte melograni particolarmente dolci.</Italian>
		<Spanish>En el oasis cercano a %s2_city son cosechadas unas granadas especialmente dulces.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_GRANTAPFEL_1</Tag>
		<English>Oh yummy, this fruit will get very good returns on the market.</English>
		<French>D&#233;licieux ! Ces fruits nous rapporteront gros au comptoir.</French>
		<German>Oh lecker, dieses Obst wird sehr gute Ertr&#228;ge auf dem Markt erzielen.</German>
		<Italian>Oh buonissimo, questo frutto si ottengono ottimi rendimenti sul mercato.</Italian>
		<Spanish>Oh riqu&#237;simo, esta fruta conseguir&#225; una buena rentabilidad en el mercado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HANDEL_GRANTAPFEL_2</Tag>
		<English>Plant in the oasis even more pomegranate trees, so that in the coming years we may get even better crops.</English>
		<French>Plantez plus de grenadiers dans l'oasis, afin d'am&#233;liorer les futures r&#233;coltes.</French>
		<German>Pflanzt in der Oase noch mehr Granatapfelb&#228;ume, damit wir in den n&#228;chsten Jahren noch bessere Ernten einbringen k&#246;nnen.</German>
		<Italian>Piantato nell'oasi ancora pi&#249; melograni in modo da potervi migliori raccolti nei prossimi anni.</Italian>
		<Spanish>Plantad en el oasis unos cuantos mas granados, as&#237; en las a&#241;os venideros podemos obtener mejores cosechas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_ARCHER_1</Tag>
		<English>The development of new military tactics, to shoot enemies with fire arrows, gave your commanders the idea of training a large number of archers.</English>
		<French>Le d&#233;veloppement de nouvelles techniques de tirs de fl&#232;ches enflamm&#233;es a donn&#233; l'id&#233;e &#224; votre &#233;tat major d'entra&#238;ner un grand nombre d'archers.</French>
		<German>Die Entwicklung der neuen Kriegstaktik, Feinde mit Feuerpfeilen zu beschie&#223;en, hat eure Heerf&#252;hrer auf die Idee gebracht, eine gro&#223;e Zahl an Bogensch&#252;tzen auszuheben.</German>
		<Italian>Lo sviluppo della nuova tattica di guerra per bombardare i nemici con frecce di fuoco, ha portato il suo comandante dell'esercito l'idea di scavare un gran numero di arcieri.</Italian>
		<Spanish>El desarrollo de nuevas t&#225;cticas militares, disparar a enemigos con flechas de fuego, dio a tus comandantes la idea de entrenar un gran n&#250;mero de arqueros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ARCHER_HELP_1</Tag>
		<English>[PARAGRAPH:1] The quest is fulfilled if %d1 [COLOR_UNIT_TEXT] composite or recurve archers[COLOR_REVERT] are recruited, before this has been achieved by another civilization.</English>
		<French>[PARAGRAPH:1]La qu&#234;te sera accomplie si vous recrutez %d1 [COLOR_UNIT_TEXT]archers composites ou archers &#224; double courbure[COLOR_REVERT] avant qu'une autre civilisation ne le fasse.</French>
		<German>[PARAGRAPH:1] Die Quest ist erf&#252;llt, wenn %d1 [NUM1:Einheit:Einheiten] [COLOR_UNIT_TEXT]Komposit- oder Reflexbogensch&#252;tzen[COLOR_REVERT] ausgebildet wurden, bevor dies einer anderen Zivilisation gelungen ist.</German>
		<Italian>[PARAGRAPH:1] La missione &#232; considerata soddisfatta se %d1 [COLOR_UNIT_TEXT]arcieri compuesti o con Arco Ricurvo[COLOR_REVERT] sono stati addestrati prima che un'altra civilt&#224; &#232; riuscito a farlo.</Italian>
		<Spanish>[PARAGRAPH:1] La misi&#243;n es completa si %d1 [NUM1:unidad:unidades] de [COLOR_UNIT_TEXT] arqueros con arco compuesto o con Arco Recurvado[COLOR_REVERT] son reclutados, antes de que sea logrado por otra civilizaci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FAIL_ARCHER</Tag>
		<English>You have not succeeded in training a sufficient number of archers.</English>
		<French>Vous n'avez pas r&#233;ussi &#224; entra&#238;ner suffisamment d'archers.</French>
		<German>Euch ist es nicht gelungen, rechtzeitig eine ausreichend gro&#223;e Zahl an Bogensch&#252;tzen auszuheben.</German>
		<Italian>Hai fallito, il tempo di scavare un numero sufficientemente ampio di arcieri.</Italian>
		<Spanish>No has tenido &#233;xito en el entrenamiento de suficiente n&#250;mero de arqueros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_ARCHER_DONE</Tag>
		<English>The %s1_civ_adjective civilization has trained an impressive army of archers.</English>
		<French>La civlisation %s1:2_civ_adjective a entra&#238;n&#233; un nombre impressionnant d'archers.</French>
		<German>Die %s1:3_civ_adjective Zivilisation hat eine beeindruckende Truppe an Bogensch&#252;tzen ausgehoben.</German>
		<Italian>La civilizzazione %s1:3_civ_adjective ha scavato una truppa impressionante di arcieri.</Italian>
		<Spanish>La civilizaci&#243;n %s1:2 ha entrenado un impresionante ej&#233;rcito de arqueros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_ARCHER_DONE_1</Tag>
		<English>Your %s1_civ_adjective civilization has a sufficiently large force of archers trained now .</English>
		<French>Votre civilisation a entra&#238;n&#233; un nombre suffisant d'archers d&#233;sormais.</French>
		<German>Eure %s1:3_civ_adjective Zivilisation hat nun eine ausreichend gro&#223;e Truppe an Bogensch&#252;tzen ausgebildet.</German>
		<Italian>La tua civilizzazione %s1:3_civ_adjective ha formato una truppa di arcieri abbastanza grande.</Italian>
		<Spanish>Tu civilizaci&#243;n %s1:2 tiene ahora una fuerza lo suficientemente grande de arqueros entrenados.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ARCHER_DONE_1</Tag>
		<English>Equipping all [COLOR_UNIT_TEXT] composite or reflex archers [COLOR REVERT] with fire arrows.</English>
		<French>&#201;quipez tous les [COLOR_UNIT_TEXT] archers composites et archers &#224; double courbure[COLOR REVERT] de des fl&#232;ches enflamm&#233;es.</French>
		<German>R&#252;stet alle [COLOR_UNIT_TEXT] Komposit- oder Reflexbogensch&#252;tzen [COLOR_REVERT] mit Feuerpfeilen aus.</German>
		<Italian>Equipaggia tutti [COLOR_UNIT_TEXT] arcieri compuesti o con arco ricurvo [COLOR_REVERT] con le frecce di fuoco da.</Italian>
		<Spanish>Equipar todos los [COLOR_UNIT_TEXT] arqueros con arco compuesto o con arco recurvado [COLOR REVERT] con flechas de fuego.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ARCHER_DONE_2</Tag>
		<English>The [COLOR_UNIT_TEXT] composite or reflex archers [COLOR REVERT] will make a very good town guard.</English>
		<French>Les [COLOR_UNIT_TEXT]archers composites et les archers &#224; double courbure[COLOR REVERT] feront d'excellents gardes dans nos villes.</French>
		<German>Die [COLOR_UNIT_TEXT] Komposit- bzw. Reflexbogensch&#252;tzen [COLOR_REVERT] werden sich als Stadtwachen besonders gut machen.</German>
		<Italian>I [COLOR_UNIT_TEXT] arcieri compuesti o con arco ricurvo[COLOR_REVERT] faranno come guardie cittadine una particolarmente bene figura.</Italian>
		<Spanish>Los [COLOR_UNIT_TEXT] arqueros con arco compuesto o con arco recurvado [COLOR REVERT] har&#225;n una muy buena defensa de la ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_ELEFANTEN_1</Tag>
		<English>In a dream, the God of War told you that your name will be spoken with reverence for thousands of years if you send your army into battle accompanied by a large force of elephants.</English>
		<French>Dans une manifestation onirique, la divinit&#233; de la guerre vous r&#233;v&#232;le que votre nom sera lou&#233; pour les mill&#233;naires &#224; venir si vous rassemblez une &#233;norme arm&#233;e d'&#233;l&#233;phants de guerre.</French>
		<German>In einem Traum hat euch der Gott des Krieges mitgeteilt, dass man euren Namen noch in Tausenden von Jahren mit Ehrfurcht aussprechen wird, wenn ihr eure Armee mit einer gro&#223;en Truppe Elefanten in den Kampf schickt.</German>
		<Italian>In un sogno che il Dio della Guerra ha annunciato che continuer&#224; a dire il tuo nome in migliaia di anni con stupore quando si invia il tuo esercito con una grande forza di elefanti in battaglia.[NEWLINE]</Italian>
		<Spanish>En un sue&#241;o, el Dios de la Guerra te cont&#243; que tu nombre ser&#225; venerado incluso en miles de a&#241;os-si env&#237;as una gran tropa delefantes a la guerra.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ELEFANTEN_HELP_1</Tag>
		<English>[PARAGRAPH:1] The god's task is fulfilled when %d1 [COLOR_UNIT_TEXT]War Elephant[COLOR_REVERT] [NUM1:unit:units] [NUM1:is:are] trained before another civilization does.</English>
		<French>[PARAGRAPH:1] Votre mission divine sera accomplie quand vous aurez entra&#238;n&#233; %d1 [COLOR_UNIT_TEXT]&#233;l&#233;phants de guerre[COLOR_REVERT] avant qu'une autre civilisation ne le fasse.</French>
		<German>[PARAGRAPH:1] Der Auftrag des Gottes ist erf&#252;llt, wenn %d1 [NUM1:Einheit:Einheiten] [COLOR_UNIT_TEXT]Kriegselefanten[COLOR_REVERT] ausgebildet wurden, bevor dies einer anderen Zivilisation gelungen ist.</German>
		<Italian>[PARAGRAPH:1] La missione di Dio si compie se %d1 [COLOR_UNIT_TEXT]elefanti da guerra [COLOR_REVERT] sono stati addestrati prima che un'altra civilizzazione &#232; riuscita a farlo.</Italian>
		<Spanish>[PARAGRAPH:1] La tarea del Dios se completar&#225; si %d1 [NUM1:unidad:unidades] de [COLOR_UNIT_TEXT]Elefantes de Guerra[COLOR_REVERT] son entrenados antes de que lo haga otra civilizaci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FAIL_ELEFANTEN</Tag>
		<English>In a nightmare, your palace was besieged by a horde of grey giants! The War Elephant quest has failed.</English>
		<French>Dans un cauchemar, vous voyez votre palais assi&#233;g&#233; par une horde de g&#233;ants gris barrissant ! La qu&#234;te des &#201;l&#233;phants de guerre est un &#233;chec. </French>
		<German>In einem Alptraum wurde euer Palast von einer Horde grauer Riesen belagert! Die Quest Kriegselefanten ist gescheitert.</German>
		<Italian>In un incubo il tuo palazzo &#232; stato assediato da un'orda di grigio gigante! Gli elefanti da guerra Quest non &#232; riuscita.</Italian>
		<Spanish>&#161;En una pesadilla, tu palacio fue asediado por una horda de gigantes grises! La misi&#243;n Elefantes de guerra se ha fallado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_ELEFANTEN_DONE</Tag>
		<English>The whole world trembles at the thought of the %s1_civ_adjective army of War Elephants.</English>
		<French>Le monde entier est secou&#233; &#224; l'id&#233;e de la nu&#233;e d'&#233;l&#233;phants de guerre dans l'arm&#233;e %s1_civ_adjective.</French>
		<German>Die ganze Welt erzittert unter der Gefahr einer gro&#223;en Armee von %s1:3_civ_adjective Kriegselefanten.</German>
		<Italian>Il mondo intero trema al arrivo di un grande esercito di %s1:3_civ_adjective elefanti da guerra.</Italian>
		<Spanish>El mundo entero tiembla al pensar en el ej&#233;rcito %s1:1 de Elefantes de Guerra.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_ELEFANTEN_DONE_1</Tag>
		<English>Your fame in posterity is assured. You have strengthened your army with an unparalleled number of War Elephants. Now you should follow with great deeds.</English>
		<French>Votre gloire pour la post&#233;rit&#233; est assur&#233;e ! Vous avez renforc&#233; votre arm&#233;e d'un nombre incomparable d'&#233;l&#233;phants de guerre. Vous pouvez maintenant accomplir votre destin&#233;e et conqu&#233;rir le monde.</French>
		<German>Euer Ruhm in der Nachwelt ist gesichert. Ihr habt eure Armee mit einer unvergleichlich gro&#223;en Zahl an Kriegselefanten verst&#228;rkt. Jetzt solltet ihr nur noch Taten folgen lassen.</German>
		<Italian>La tua fama nel posteri &#232; assicurata. &#200; stato rafforzato il tuo esercito con un incomparabilmente gran numero di elefanti da guerra. Ora si dovrebbe essere seguita solo dai fatti.</Italian>
		<Spanish>Tu fama en la posteridad est&#225; asegurada. Has fortalecido tu ej&#233;rcito con un incomparable gran n&#250;mero de Elefantes de Guerra. Grandes actos deber&#225;n seguir ahora.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ELEFANTEN_DONE_1</Tag>
		<English>The elephant leaders shall be trained specially well, so that they can also master their animals in dangerous situations.</English>
		<French>Les mahouts devraient recevoir un entra&#238;nement pouss&#233; afin de leur permettre de ma&#238;triser leurs animaux en situation dangereuse.</French>
		<German>Die Elefantenf&#252;hrer sollen besonders gut ausgebildet werden, so dass sie ihre Tiere auch in bedrohlichen Situationen beherrschen k&#246;nnen.</German>
		<Italian>Gli elefanti leader sarebbero particolarmente ben addestrati in modo che possano gestire i loro animali in situazioni di pericolo.</Italian>
		<Spanish>Los l&#237;deres de elefantes deber&#225;n estar especialmente bien entrenados, as&#237; que tambi&#233;n puedan manejar sus animales en situaciones peligrosas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ELEFANTEN_DONE_2</Tag>
		<English>As we own such a large number of elephants now, we should also use them for civil purposes.</English>
		<French>Avec un si grand nombre d'&#233;l&#233;phants, nous devrions les utiliser pour le bien de notre peuple.</French>
		<German>Da wir jetzt eine so gro&#223;e Zahl an Elefanten besitzen, sollten wir die Tiere auch f&#252;r zivile Zwecke einsetzen.</German>
		<Italian>Ora, dal momento che abbiamo un gran numero di elefanti tale, dovremmo usare gli animali per scopi civili.</Italian>
		<Spanish>Como ahora poseemos un gran n&#250;mero de elefantes, tambi&#233;n podemos usarlos con prop&#243;sitos civiles.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_PROVINZHS</Tag>
		<English>Thanks to your tireless effort, the %s1_civ_adjective empire reached veritable size. But if you want to go down in history as the most powerful ruler, your empire will have to get even larger.</English>
		<French>Gr&#226;ce &#224; votre pers&#233;v&#233;rance, l'empire %s1_civ_adjective a atteint une taille respectable. Mais si vous voulez entrer dans l'histoire comme le plus puissant dirigeant que le monde ait connu, vous devrez encore &#233;tendre votre empire.</French>
		<German>Durch euren unerm&#252;dlichen Einsatz hat sich das %s1:2_civ_adjective Reich zu wahrer Gr&#246;&#223;e entwickelt. Doch um als m&#228;chtigster Herrscher in die Geschichte einzugehen, m&#252;sst ihr euer Reich noch weiter erweitern.</German>
		<Italian>Grazie ai vostri sforzi instancabili, l'impero %s1:2_civ_adjective si &#233; sviluppato per grandezza. Ma per diventare il sovrano pi&#249; potente della storia, dovrete ancora estendere il vostro regno.</Italian>
		<Spanish>Gracias a tu incansable esfuerzo, el imperio %s1:1 ha alacanzado su verdadero tama&#241;o. Pero si t&#250; quieres pasar a la historia como el gobernante mas poderoso, tu imperio tendr&#225; que ser a&#250;n mas grande.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_PROVINZHS_HELP</Tag>
		<English>[PARAGRAPH:1]To complete this quest, there must be enough cities available to build %d1 provincial capitals in the provinces of your empire.[PARAGRAPH:1]</English>
		<French>[PARAGRAPH:1]Pour accomplir cette qu&#234;te, vous devrez contr&#244;ler assez de villes pour pouvoir construire %d1 palais provinciaux dans votre empire.</French>
		<German>[PARAGRAPH:1]Um diese Quest zu vollenden, m&#252;&#223;t ihr gen&#252;gend St&#228;dte besitzen, um %d1 Provinzhauptst&#228;dte in den Provinzen eures Reiches zu errichten.[PARAGRAPH:1]</German>
		<Italian>[PARAGRAPH:1]Per completare questa missione, &#232; necessario avere abbastanza citt&#224; per costruire %d1 capoluoghi delle province del tuo regno.[PARAGRAPH:1]</Italian>
		<Spanish>[PARAGRAPH:1]Para completar esta misi&#243;n, debes tener suficientes ciudades disponibles para construir %d1 capitales provinciales en las provincias de tu imperio.[PARAGRAPH:1]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_PROVINZHS_1</Tag>
		<English>You should found or conquer more cities to establish a functioning government in the provinces of your empire.</English>
		<French>Vous devrez fonder ou conqu&#233;rir plus de villes afin d'&#233;tablir un gouvernement fonctionnel dans les provinces de votre empire.</French>
		<German>Ihr solltet weitere St&#228;dte gr&#252;nden oder milit&#228;risch in euer Reich eingliedern, um dann eine funktionierende Verwaltung in den Provinzen des Reiches einzuf&#252;hren.</German>
		<Italian>Si consiglia di impostare altre citt&#224; o militare integrare nel vostro regno, poi introdurre un'amministrazione funzionante nelle province dell'impero.</Italian>
		<Spanish>Debes fundar o conquistar m&#225;s ciudades para establecer un gobierno funcional en las provincias de tu imperio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FAIL_PROVINZHS</Tag>
		<English>You have not managed to go down in history as the ruler of the greatest empire ever.</English>
		<French>Vous n'avez pas r&#233;ussi &#224; d'entrer dans l'histoire en tant que dirigeant du plus grand empire que le monde ait connu.</French>
		<German>Es ist euch nicht gelungen, als Herrscher &#252;ber das gr&#246;&#223;te Reich aller Zeiten in die Geschichte einzugehen.</German>
		<Italian>Non &#232; si stato in grado di prendere come il sovrano del pi&#249; grande impero di tutti i tempi nella storia.</Italian>
		<Spanish>No has conseguido pasar a la historia como el gobernante del m&#225;s grande imperio de todos los tiempos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_PROVINZHS_DONE</Tag>
		<English>The %s1_civ_adjective empire has reached an incomprehensibly great expansion.</English>
		<French>L'empire %s1_civ_adjective a connu une incroyable expansion territoriale.</French>
		<German>Das %s1:2_civ_adjective Reich hat eine unfassbar gro&#223;e Ausdehnung erreicht.</German>
		<Italian>L'impero %s1:2_civ_adjective ha raggiunto un incredibilmente grande espansione.</Italian>
		<Spanish>El imperio %s1:1 ha alcanzado una incomprensible gran expansi&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_PROVINZHS_DONE_1</Tag>
		<English>Congratulation, oh mightiest of the mighty. Your empire is incomprehensibly large now and has got a functioning management system which even enables you to care for the many minions on your court.</English>
		<French>F&#233;licitation, oh puissant d'entre les puissants ! Votre empire est d'une grandeur &#224; faire fr&#233;mir vos voisins et dispose d'un r&#233;seau administratif d'une redoutable efficacit&#233;.</French>
		<German>Gratulation, oh M&#228;chtigster der M&#228;chtigen. Euer Reich besitzt nun eine unfassbar gro&#223;e Ausdehnung und ein funktionierendes Verwaltungssystem, das euch sogar erm&#246;glicht, die vielen G&#252;nstlinge an eurem Hof zu versorgen.</German>
		<Italian>Congratulazioni, oh possente uno dei potenti. Il tuo impero ora ha una incredibilmente grande espansione e un sistema di gestione funzionante che permette anche di fornire i tanti tirapiedi nel vostro giardino.</Italian>
		<Spanish>Enhorabuena, oh el mas poderoso de los poderosos. Tu imperio es ahora incomprensiblemente grande y tiene un sistema de funcionamiento administrativo que siempre te permite cuidar de varios siervos en tu corte.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_PROVINZHS_DONE_1</Tag>
		<English>Very well! Now we can look after a better production in the provinces.</English>
		<French>Parfait ! Maintenant, nous pouvons am&#233;liorer la production des provinces.</French>
		<German>Sehr gut! Dann kann ab sofort f&#252;r eine bessere Produktion in den Provinzen gesorgt werden.</German>
		<Italian>Molto bene! Poi si pu&#242; immediatamente essere preso per una migliore produzione nelle province di.</Italian>
		<Spanish>&#161;Muy bien! Ahora podemos encargarnos de una mejor producci&#243;n de las provincias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_PROVINZHS_DONE_2</Tag>
		<English>Our empire shall also be the greatest ever in the field of the fine arts. The governors of the provinces shall therefore spend a part of their incomings in the development of the local culture.</English>
		<French>Notre empire devrait aussi briller dans le domaine des arts. Les gouverneurs provinciaux devront d&#233;sormais utiliser une partie de leurs revenus pour promouvoir le d&#233;veloppement culturel.</French>
		<German>Unser Reich soll auch auf dem Gebiet der sch&#246;nen K&#252;nste das gr&#246;&#223;te Reich aller Zeiten werden. Die Statthalter der Provinzen sollen deswegen einen Teil ihrer Einnahmen in die Entwicklung ihrer &#246;rtlichen Kultur investieren.</German>
		<Italian>Il nostro regno &#232; quello di essere il pi&#249; grande impero di tutti i tempi nel campo delle belle arti. I governatori delle province dovrebbero quindi investire una parte dei loro ricavi nello sviluppo della loro cultura locale.[NEWLINE]</Italian>
		<Spanish>Nuestro imperio tambi&#233;n ser&#225; el m&#225;s grande que nunca en el campo de las bellas artes. Los gobernantes de las provincias por tanto deber&#225;n gastar una parte de sus ingresos en el desarrollo de la cultura local.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_PROVINZHS_DONE_3</Tag>
		<English>Grant the provinces the largest freedoms possible, so that I won't have to take care for their trivial concerns any more.</English>
		<French>Donnez aux provinces une grande ind&#233;pendance de fonctionnement afin que je ne sois plus importun&#233; par leurs probl&#232;mes futiles.</French>
		<German>Gesteht den Provinzen gr&#246;&#223;tm&#246;gliche Freiheiten zu, so dass ich mich nicht mehr um ihre nichtigen Belange k&#252;mmern mu&#223;.</German>
		<Italian>Confessare le province a pi&#249; libert&#224; possibile in modo che non ho pi&#249; tempo per prendersi cura delle loro preoccupazioni banali.</Italian>
		<Spanish>Conceded a las provincias las mayores libertades posibles, as&#237; no tendr&#233; que preocuparme de sus trivialidades m&#225;s.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_KASTELL</Tag>
		<English>Your empire has reached a considerable size. But the continuous barbarian incursions threaten the inner peace.</English>
		<French>Votre empire a atteint une taille consid&#233;rable mais reste expos&#233; aux incursions barbares incessantes.</French>
		<German>Euer Reich hat eine beachtliche Gr&#246;&#223;e erlangt. Aber die st&#228;ndigen Einf&#228;lle der Barbaren bedrohen den inneren Frieden.</German>
		<Italian>Il tuo regno ha raggiunto una dimensione considerevole. Ma le incursioni continue dei barbari minacciano la pace interna.</Italian>
		<Spanish>Tu imperio ha alcanzado un considerable tama&#241;o. Pero las cont&#237;nuas incursiones b&#225;rbaras amenazan la paz interior.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KASTELL_HELP</Tag>
		<English>[PARAGRAPH:1]To complete this quest, %d1 [COLOR_HIGHLIGHT_TEXT]castra[COLOR_REVERT] have to be built.[PARAGRAPH:1]</English>
		<French>[PARAGRAPH:1]Pour accomplir cette qu&#234;te, %d1 [COLOR_HIGHLIGHT_TEXT]castra[COLOR_REVERT] devront &#234;tre construits.</French>
		<German>[PARAGRAPH:1]Um diese Quest zu erf&#252;llen, m&#252;ssen %d1 [COLOR_HIGHLIGHT_TEXT]Kastelle[COLOR_REVERT] gebaut werden.[PARAGRAPH:1]</German>
		<Italian>[PARAGRAPH:1]Per compiere questa missione, devono essere costruiti %d1 [COLOR_HIGHLIGHT_TEXT]castra[COLOR_REVERT].[PARAGRAPH:1]</Italian>
		<Spanish>[PARAGRAPH:1]Para completar esta misi&#243;n, %d1 [COLOR_HIGHLIGHT_TEXT]castra[COLOR_REVERT] tienen que ser constru&#237;dos.[PARAGRAPH:1]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KASTELL_1</Tag>
		<English>Your military advisors urge you to secure the borders with defensible castra.</English>
		<French>Vos conseillers militaires vous exhortent &#224; s&#233;curiser vos fronti&#232;res en &#233;rigeant des castra.</French>
		<German>Eure milit&#228;rischen Berater dr&#228;ngen darauf, die Grenzen mit gut besetzten Kastellen zu befestigen.</German>
		<Italian>I tuoi consiglieri militari stanno spingendo per fissare i bordi con castra ben occupati.</Italian>
		<Spanish>Tu consejero militar te insta a asegurar las fonteras con castra defensivos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FAIL_KASTELL</Tag>
		<English>You have not succeeded in securing your borders in time. Get ready for continuous barbarian incursions.</English>
		<French>Malheureusement, vous n'avez pas r&#233;ussi &#224; s&#233;curiser vos fronti&#232;res &#224; temps. Pr&#233;parez-vous &#224; en subir les cons&#233;quences.</French>
		<German>Es ist euch nicht gelungen, die Grenzen eures Reiches rechtzeitig zu sichern. Bereitet euch auf andauernde Barbareneinf&#228;lle vor.</German>
		<Italian>Non &#232; si stato in grado di proteggere i confini del vostro tempo regno. Preparatevi per le invasioni barbariche persistenti.</Italian>
		<Spanish>No has tenido &#233;xito en asegurar las fronteras a tiempo. Prep&#225;rate para cont&#237;nuas incursiones b&#225;rbaras.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_KASTELL_DONE</Tag>
		<English>The %s1_civ_adjective empire has secured his borders with strong forts.</English>
		<French>L'empire %s1_civ_adjective a &#233;rig&#233; de puissantes forteresses le long de ses fronti&#232;res.</French>
		<German>Das %s1:2_civ_adjective Reich hat seine Grenzen mit starken Verteidigungswerken befestigt.</German>
		<Italian>L'impero %s1:2_civ_adjective ha assicurato i suoi confini con forti opere difensive.</Italian>
		<Spanish>El imperio %s1:1 ha asegurado sus fronteras con s&#243;lidos fuertes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_KASTELL_DONE_1</Tag>
		<English>It is a real wonder. The borders of your empire are finally safe from the uncivilized barbarian hordes and a long era of prosperity starts for your empire.</English>
		<French>Formidable ! Les fronti&#232;res de l'empire sont d&#233;sormais &#224; l'abri des hordes barbares. Une nouvelle &#232;re de prosp&#233;rit&#233; s'ouvre &#224; nous.</French>
		<German>Ihr habt ein wahres Wunder vollbracht. Endlich sind die Grenzen des Reiches vor den unzivilisierten Barbarenhorden gesichert und eurem Reich steht eine lange &#196;ra des Wohlstands bevor.</German>
		<Italian>&#200; stato compiuto un vero miracolo. Infine, i confini dell'impero sono protetti contro le orde barbariche incivili e il suo regno si trova ad affrontare un lungo periodo di prosperit&#224;.</Italian>
		<Spanish>Es un milagro real. Las fronteras de tu imperio est&#225;n finalmente a salvo de las hordas incivilizadas b&#225;rbaras y empieza en tu imperio una larga era de prosperidad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KASTELL_DONE_1</Tag>
		<English>Excellent! As long as the garrisons of the castra are not needed in battle, they can serve the local production (+1 [ICON_PRODUCTION]).</English>
		<French>Excellent ! Tant que les garnisons des castra ne sont pas occup&#233;es &#224; repousser les envahisseurs, elles peuvent aider &#224; la production locale (+1 [ICON_PRODUCTION]).</French>
		<German>Ausgezeichnet! Solange die Besatzungen der Kastelle nicht im Kampf gebraucht werden, sollen sie sich um die &#246;rtliche Produktion k&#252;mmern (+1 [ICON_PRODUCTION]).</German>
		<Italian>Eccellente! Finch&#233; gli equipaggi delle castra non sono utilizzati in combattimento, essi dovrebbero occuparsi della produzione locale (+1 [ICON_PRODUCTION]).</Italian>
		<Spanish>&#161;Excelente! Tan pronto como las guarniciones de los castras no sean necesarios en combate, pueden servir para la producci&#243;n local (+1 [ICON_PRODUCTION]).</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KASTELL_DONE_2</Tag>
		<English>Very well! The castra aren't just protecting our empire, they can be used as bases for our trade connections to the barbarians as well (+1 [ICON_COMMERCE]).</English>
		<French>Parfait ! Les castra ne doivent pas seulement &#234;tre utilis&#233;s &#224; des fins militaires, ils peuvent aussi servir de haltes caravani&#232;res &#224; nos marchands (+1 [ICON_COMMERCE]).</French>
		<German>Sehr gut! Die Kastelle dienen ja nicht nur dazu, die Grenzen unseres Reiches zu befestigen, sondern k&#246;nnen auch gut als St&#252;tzpunkte f&#252;r unsere Handelsverbindungen zu den Barbaren dienen (+1 [ICON_COMMERCE]).</German>
		<Italian>Molto bene! I castra non sono s&#236; solo per fissare i confini del nostro regno, ma pu&#242; anche servire come una buona base per i nostri legami commerciali ai barbari (+1 [ICON_COMMERCE]).</Italian>
		<Spanish>&#161;Muy bien! Los castras no solo est&#225;n protegiendo nuestro imperio, pueden ser usados como bases para nuestras relaciones comerciales con los b&#225;rbaros (+1 [ICON_COMMERCE]).</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KASTELL_DONE_3</Tag>
		<English>Let the preparations for a colossal feast in our empire start immediately to celebrate this turning point in our history.</English>
		<French>Organisez imm&#233;diatement de grandioses festivit&#233;s pour c&#233;l&#233;brer ce tournant dans notre histoire.</French>
		<German>Lasst sofort die Vorbereitung f&#252;r ein kolossales Fest in unserem Reich beginnen, um diese Z&#228;sur in unserer Geschichte ordentlich zu feiern.</German>
		<Italian>Lasciate immediatamente la preparazione per un inizio difficile colossale nel nostro regno per celebrare questo punto di svolta nella nostra storia in modo corretto.</Italian>
		<Spanish>Comenzad los preparativos para un colosal fest&#237;n para que comience inmediatamente para celebrar este punto de inflex&#243;n en nuestra historia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ISIS_HELP_1</Tag>
		<English>[PARAGRAPH:1]To complete this quest, the [COLOR_HIGHLIGHT_TEXT]Cult of Isis[COLOR_REVERT] has to be spread in %d2 new cities.</English>
		<French>[PARAGRAPH:1]Pour compl&#233;ter cette qu&#234;te, le [COLOR_HIGHLIGHT_TEXT]culte d'Isis[COLOR_REVERT] doit &#234;tre propag&#233; dans %d2 nouvelles villes.</French>
		<German>[PARAGRAPH:1]Um diese Quest zu vollenden, muss der [COLOR_HIGHLIGHT_TEXT]Isis Kult[COLOR_REVERT] in %d2 neue St&#228;dte verbreitet werden.</German>
		<Italian>[PARAGRAPH:1]Per completare questa missione, il [COLOR_HIGHLIGHT_TEXT]culto di Iside[COLOR_REVERT] dev'essere seminato in %d2 nuove citt&#224;.</Italian>
		<Spanish>[PARAGRAPH:1]Para completar esta misi&#243;n, el [COLOR_HIGHLIGHT_TEXT]culto de Isis[COLOR_REVERT] tiene que ser propagado a %d2 nuevas ciudades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_ISIS_1</Tag>
		<English>Great festivities are celebrated on the occasion of the goddess Isis in your empire.</English>
		<French>De grandes festivit&#233;s sont organis&#233;es en l'honneur de la d&#233;esse Isis dans votre empire.</French>
		<German>In eurem Reich werden gro&#223;e Feierlichkeiten anl&#228;sslich der G&#246;ttin Isis begangen.</German>
		<Italian>Nel tuo regno di grandi celebrazioni della dea Iside sono impegnati.</Italian>
		<Spanish>Grandes fiestas son celebradas en tu imperio con motivo de la diosa Isis.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ISIS_1</Tag>
		<English>The high priestess of the Cult of Isis prophesies a great future for your empire if you ensure an even greater worship of the goddess.</English>
		<French>La grande pr&#234;tresse d'Isis pr&#233;dit une grande destin&#233;e &#224; votre empire si vous consolidez le culte de la d&#233;esse.</French>
		<German>Die Hohepriesterin des Kultes prophezeit eurem Reich eine goldene Zukunft, wenn ihr f&#252;r eine noch gr&#246;&#223;ere Verehrung der G&#246;ttin sorgt.</German>
		<Italian>La sacerdotessa del culto predice vostro regno di un futuro dorato, se si prende cura di un ancor maggiore devozione alla dea.</Italian>
		<Spanish>Las grandes sacerdotisas del culto profetizan un gran futuro para tu imperio si te aseguras una mayor adoraci&#243;n de la diosa.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FAIL_ISIS</Tag>
		<English>You have not succeeded in satisfying the goddess Isis.</English>
		<French>Malheureusement, vous avez &#233;chou&#233; &#224; satisfaire la d&#233;esse Isis.</French>
		<German>Es ist euch nicht gelungen, die G&#246;ttin Isis zufrieden zustellen.</German>
		<Italian>Non &#232; avere successo, vedere la dea Iside soddisfatto.</Italian>
		<Spanish>No has tenido &#233;xito en satisfacer a la diosa Isis.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_ISIS_DONE</Tag>
		<English>The goddess Isis is very pleased with the %s1_civ_adjective ruler.</English>
		<French>La d&#233;esse Isis semble particuli&#232;rement satisfaite du dirigeant %s1_civ_adjective.</French>
		<German>Die G&#246;ttin Isis ist sehr erfreut &#252;ber den %s1:2_civ_adjective Herrscher.</German>
		<Italian>La dea Iside &#232; molto soddisfatta del governante %s1:2_civ_adjective.</Italian>
		<Spanish>La diosa Isis est&#225; muy complacida con el gobernante %s1:1.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_ISIS_DONE_1</Tag>
		<English>The Cult of Isis is worshipped in numerous cities now.</English>
		<French>Le culte d'Isis est pratiqu&#233; dans de nombreuses villes d&#233;sormais.</French>
		<German>Der Kult der Isis wird nun in zahlreichen St&#228;dten verehrt.</German>
		<Italian>Il culto di Iside &#232; oggi venerato in molte citt&#224;.</Italian>
		<Spanish>El Culto de Isis es ahora adorado en numerosas ciudades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ISIS_DONE_1</Tag>
		<English>The prophecy of the Isis priestess comes true. A golden age begins in your empire.</English>
		<French>La proph&#233;tie de la grande pr&#234;tresse d'Isis est devenue r&#233;alit&#233; ! Votre empire connait un nouvel &#226;ge d'or.</French>
		<German>Die Prophezeiung der Isis Priesterin erf&#252;llt sich. Es beginnt eine goldene Epoche f&#252;r eurer Reich.</German>
		<Italian>La profezia di Iside sacerdotessa soddisfatta. Si inizia un periodo d'oro per il tuo regno.</Italian>
		<Spanish>La profec&#237;a de las sacerdotisas de Isis se ha hecho realidad. Una edad de oro empieza en tu imperio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_MITHRAS_HELP_1</Tag>
		<English>[PARAGRAPH:1]To complete this quest, the [COLOR_HIGHLIGHT_TEXT]Cult of Mithras[COLOR_REVERT] has to be spread in %d2 new cities.</English>
		<French>[PARAGRAPH:1]Pour compl&#233;ter cette qu&#234;te, le [COLOR_HIGHLIGHT_TEXT]culte de Mithra[COLOR_REVERT] doit &#234;tre propag&#233; dans %d2 nouvelles villes.</French>
		<German>[PARAGRAPH:1]Um diese Quest zu vollenden, muss der [COLOR_HIGHLIGHT_TEXT]Mithras Kult[COLOR_REVERT] in %d2 neue St&#228;dte verbreitet werden.</German>
		<Italian>Per completare questa missione, il [COLOR_HIGHLIGHT_TEXT] culto di Mitra [COLOR_REVERT] deve essere utilizzato in %d2 nuove citt&#224;.</Italian>
		<Spanish>[PARAGRAPH:1]Para completar esta misi&#243;n, el [COLOR_HIGHLIGHT_TEXT]culto de Mitra[COLOR_REVERT] tiene que ser propagado a %d2 nuevas ciudades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_MITHRAS_1</Tag>
		<English>The Cult of Mithras is very popular in your empire. It is specially widespread among your soldiers.</English>
		<French>Le culte de Mithra est tr&#232;s populaire dans votre empire, et plus particuli&#232;rement au sein de votre arm&#233;e.</French>
		<German>Der Mithras Kult erfreut sich in eurem Reich sehr gro&#223;er Beliebtheit. Besonders bei euren Soldaten ist der Kult weit verbreitet.</German>
		<Italian>Il culto di Mitra nel vostro regno gode di grande popolarit&#224;. Soprattutto con i tuoi soldati del culto &#232; molto diffuso.</Italian>
		<Spanish>El cultro de Mitra es muy popular en tu imperio. Est&#225; extendido especialmente entre tus soldados.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_MITHRAS_1</Tag>
		<English>You should take advantage of this and spread the Cult of Mithras even further.</English>
		<French>Vous devriez en profiter pour &#233;tendre plus encore l'influence du culte de Mithra.</French>
		<German>Ihr solltet daraus Nutzen ziehen und f&#252;r eine noch gr&#246;&#223;ere Verbreitung des Kultes sorgen.</German>
		<Italian>Si dovrebbe trarre beneficio da esso e fornire una ancor maggiore diffusione del culto.</Italian>
		<Spanish>Deber&#237;as tomar ventaja de esto y propagar el culto a&#250;n m&#225;s.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FAIL_MITHRAS</Tag>
		<English>Your soldiers are disappointed because you have not managed to ensure enough worship of the Cult of Mithras.</English>
		<French>Vos soldats sont d&#233;&#231;us par votre manque d'entrain &#224; propager le culte de Mithra.</French>
		<German>Eure Soldaten sind entt&#228;uscht, weil es euch nicht gelungen ist, f&#252;r eine anst&#228;ndige Verehrung des Mithras Kultes zu sorgen.</German>
		<Italian>I tuoi soldati sono delusi dalla tua mancanza di entusiasmo nel diffondere il culto di Mitra.</Italian>
		<Spanish>Tus soldados est&#225;n decepcionados porque no has sabido asegurarte suficiente adoraci&#243;n del culto a Mitra.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_MITHRAS_DONE</Tag>
		<English>The Cult of Mithras is particularly widespread in the %s1_civ_adjective Empire.</English>
		<French>Le culte de Mithra est particuli&#232;rement populaire dans l'empire %s1_civ_adjective.</French>
		<German>Im %s1:2_civ_adjective Reich erfreut sich der Mithras Kult besonderer Verehrung.</German>
		<Italian>Il culto di Mitra &#232; particolarmente diffuso nell'impero % s1:1.</Italian>
		<Spanish>El culto a Mitra est&#225; extendido particularmente en el imperio %s1:1.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_MITHRAS_DONE_1</Tag>
		<English>There are numerous cult centres for the god Mithras in the world now.</English>
		<French>Le culte de Mithra est d&#233;sormais largement r&#233;pandu &#224; travers le monde.</French>
		<German>Es gibt nun in zahlreichen St&#228;dten der Welt ein Kultzentrum f&#252;r den Gott Mithras.</German>
		<Italian>Ci sono ormai numerosi centri di culto per il dio Mitra nel mondo.</Italian>
		<Spanish>Hay ahora numerosos centros de culto para el dios Mitra en el mundo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_MITHRAS_DONE_1</Tag>
		<English>The priests of the Cult of Mithras have decided to honor you for following their cult. They will take care of the maintenance for some of your soldiers now.</English>
		<French>Les pr&#234;tres du culte ont d&#233;cid&#233; d'honorer votre foi en Mithra. Ils prendront d&#233;sormais en charge l'entretien d'une partie de vos soldats.</French>
		<German>Die Priester des Mithras Kultes haben beschlossen, euch f&#252;r den Einsatz ihres Kultes zu w&#252;rdigen. Sie werden sich ab jetzt um die Versorgung einiger Truppen eures Heeres k&#252;mmern.</German>
		<Italian>I sacerdoti del culto di Mitra onorano la tua fede in Mitra. Da oggi in poi si occuperanno del mantenimento di una parte dei tuoi soldati.</Italian>
		<Spanish>Los sacerdortes del culto de Mitra han decidido honrarte por seguir su culto. Ellos se har&#225;n cargo ahora del mantenimiento de algunos de tus soldados.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HELLE_HELP_1</Tag>
		<English>[PARAGRAPH:1]Ensure that [COLOR_HIGHLIGHT_TEXT]Hellenism[COLOR_REVERT] is spread in %d2 new cities to complete this quest.</English>
		<French>[PARAGRAPH:1]Assurez-vous que l'[COLOR_HIGHLIGHT_TEXT]h&#233;llenisme[COLOR_REVERT] soit propag&#233; dans %d2 nouvelles villes afin d'accomplir cette qu&#234;te.</French>
		<German>[PARAGRAPH:1]Sorgt daf&#252;r, dass der [COLOR_HIGHLIGHT_TEXT]Hellenismus[COLOR_REVERT] in %d2 neuen St&#228;dten verbreitet wird, um dieses Quest abzuschlie&#223;en.</German>
		<Italian>[PARAGRAPH:1]Per completare questa missione, assicurate che l' [COLOR_HIGHLIGHT_TEXT]ellenismo[COLOR_REVERT] viene usato in %d2 delle nuove citt&#224;.</Italian>
		<Spanish>[PARAGRAPH:1]Asegurarse que el [COLOR_HIGHLIGHT_TEXT]Helenismo[COLOR_REVERT] se propague en %d2 nuevas ciudades para completar esta misi&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HELLE_1</Tag>
		<English>Many Greek and Oriental gods are worshipped in your empire and some people have even started to worship you as a god.</English>
		<French>Plusieurs divinit&#233;s grecques et orientales sont v&#233;n&#233;r&#233;es dans votre empire et certains commencent m&#234;me &#224; vous v&#233;n&#233;rer comme un dieu.</French>
		<German>In eurem Reich wird eine Vielzahl an griechischen und orientalischen G&#246;ttern verehrt und in Teilen des Reiches hat die Bev&#246;lkerung sogar damit begonnen, euch selbst als Gott zu verehren.</German>
		<Italian>Nel suo regno una serie di divinit&#224; greche e orientali &#232; adorato e in parti dell'Impero, la popolazione ha ancora cominciato ad adorare come un dio stesso.</Italian>
		<Spanish>Algunos dioses griegos y orientales son adorados en tu imperio y algunas personas han empezado a adorarte como a un dios.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HELLE_1</Tag>
		<English>Very well! The people will be allowed to practice these cults. We should even ensure that this kind of worship spreads.</English>
		<French>Merveilleux! Votre peuple est autoris&#233; &#224; pratiquer ces cultes. Vous montrez m&#234;me de l'enthousiasme en tentant de convertir une partie de votre empire &#224; ce culte. </French>
		<German>Sehr gut! Wir werden der Bev&#246;lkerung auch weiterhin gestatten, diese Kulte auszu&#252;ben und sollten daf&#252;r sorgen, dass sich diese Form der Verehrung weiter ausbreitet.</German>
		<Italian>Molto bene! Noi continueremo a permettere alla popolazione di esercitare questi culti e dobbiamo garantire che questa forma di culto continua a diffondersi.</Italian>
		<Spanish>&#161;Muy bien! Se permitir&#225; a la gente practicar estos cultos. Debemos asegurarnos siempre que este tipo de adoraci&#243;n se propague.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FAIL_HELLE</Tag>
		<English>You have not succeeded in spreading the Hellenism in enough cities.</English>
		<French>Vous n'avez pas r&#233;ussi &#224; propager l'h&#233;llenisme dans suffisamment de villes.</French>
		<German>Es ist euch nicht gelungen, den Hellenismus in einer ausreichend gro&#223;en Zahl von St&#228;dten zu verbreiten.</German>
		<Italian>Non &#232; si stato in grado di diffondere l'ellenismo in un numero sufficientemente ampio di citt&#224;.</Italian>
		<Spanish>No has tenido &#233;xito al propagar el Helenismo en suficientes ciudades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HELLE_DONE</Tag>
		<English>The %s1_civ_adjective people see their ruler as God-like.</English>
		<French>Le peuple %s1_civ_adjective v&#233;n&#232;re leur dirigeant comme un dieu.</French>
		<German>Der %s1:2_civ_adjective Herrscher gilt in seiner Bev&#246;lkerung als gottgleicher Anf&#252;hrer.</German>
		<Italian>Il regnante %s1:2_civ_adjective &#233; considerato nella sua popolazione come un dirigente simile a dio.</Italian>
		<Spanish>La poblaci&#243;n %s1:2 ve a su gobernante como si fuera un Dios.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HELLE_DONE_1</Tag>
		<English>Hellenism is worshipped in numerous cities of your empire now.</English>
		<French>L'influence h&#233;ll&#233;nistique s'est &#233;tendue &#224; de nombreuses villes de votre empire d&#233;sormais.</French>
		<German>Der Hellenismus wird nun in zahlreichen St&#228;dten eures Reiches verehrt.</German>
		<Italian>Ellenismo &#232; ora venerata in molte citt&#224; del tuo impero.</Italian>
		<Spanish>El Helenismo es ahora adorado en numerosas ciudades de tu imperio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HELLE_DONE_1</Tag>
		<English>Every inhabitant throughout your realm is now clear that because of [BOLD]your reign[\BOLD], this civilization is the most glorious of all time.</English>
		<French>Il est d&#233;sormais clair pour chaque habitant de votre empire que gr&#226;ce &#224; [BOLD]votre r&#232;gne[\BOLD], cette civilisation est la plus magnifique de tous les temps.</French>
		<German>Jedem Einwohner eures Reichs ist nun klar, dass aufgrund [BOLD]Eurer Herrschaft[\BOLD], diese Zivilisation die glanzvollste aller Zeiten ist.</German>
		<Italian>Ora &#232; chiaro a ogni abitante del tuo impero che, grazie al [BOLD]tuo governo[\BOLD], questa civilt&#224; &#232; la pi&#249; magnifica di tutti i tempi.</Italian>
		<Spanish>Ahora est&#225; claro para todos los habitantes de vuestro imperio que gracias a [BOLD]vuestro gobierno[\BOLD], esta civilizaci&#243;n es la m&#225;s magn&#237;fica de todos los tiempos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ARCHER_1</Tag>
		<English>Composite or reflex archers [PARAGRAPH:1] Your generals call for the formation of a large number of these units.</English>
		<French>Archers composites ou archers &#224; double courbure[PARAGRAPH:1]Vos g&#233;n&#233;raux r&#233;clament la formation d'une grande force d'archers.</French>
		<German>Komposit- oder Reflexbogensch&#252;tzen[PARAGRAPH:1] Eure Gener&#228;le fordern die Ausbildung einer gro&#223;en Zahl von diesen Einheiten.</German>
		<Italian>Arcieri compuesti o con arco ricurvo[PARAGRAPH:1] I vostri generali chiedono la formazione di un gran numero di questi reparti.</Italian>
		<Spanish>Arqueros con arco compuesto o con arco recurvado[PARAGRAPH:1] Tus generales avisan para la formaci&#243;n de un gran n&#250;mero de estas unidades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ELEFANTEN_1</Tag>
		<English>War elephants [PARAGRAPH:1] The god of war has prompted you to strengthen your army with War Elephants.</English>
		<French>&#201;l&#233;phants de guerre[PARAGRAPH:1]Le dieu de la guerre vous exhorte &#224; renforcer votre arm&#233;e par des &#233;l&#233;phants de guerre.</French>
		<German>Kriegselefanten [PARAGRAPH:1] Der Gott des Krieges hat euch dazu aufgefordert, eure Armee mit Kriegselefanten zu verst&#228;rken.</German>
		<Italian>Elefanti da guerra [PARAGRAPH:1] Il Dio della guerra vi ha spinto a rafforzare il vostro esercito con gli elefanti da guerra.</Italian>
		<Spanish>Elefantes de guerra [PARAGRAPH:1] El dios de la guerra te ha sugerido fortalecer tu ej&#233;rcito con elefantes de guerra.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_OREICHALKOS_1</Tag>
		<English>Our weapons are good enough. Sell the glittering stones!</English>
		<French>Nos armes sont assez solides. Vendez ces pierres scintillantes !</French>
		<German>Unsere Waffen sind gut genug. Verkauft die glitzernden Steine!</German>
		<Italian>Le nostre armi sono abbastanza buone. Venduto le pietre scintillanti!</Italian>
		<Spanish>Nuestras armas son suficientemente buenas. &#161;Vended las piedras brillantes!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NEWS_OREICHALKOS_2</Tag>
		<English>An unknown metal was found in the hills of the %s1_civ_adjective %s2_city.</English>
		<French>Un m&#233;tal inconnu a &#233;t&#233; trouv&#233; dans les collines pr&#232;s de la cit&#233; %s1:2_civ_adjective de %s2_city.</French>
		<German>In den H&#252;geln der %s1:2_civ_adjective %s2_city wurde ein bisher unbekanntes Metall entdeckt.</German>
		<Italian>Nelle colline di %s1:2_civ_adjective %s2_city &#232; stato scoperto un metallo sconosciuto.</Italian>
		<Spanish>Un metal desconocido fue encontrado en las colinas de la ciudad %s1:2 de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_MAGNETIT_1</Tag>
		<English>It's a shame that we cannot afford the exploration of the area now. Sell the ore we have found!</English>
		<French>Il est regrettable que nous ne puissions organiser la prospection de la r&#233;gion pour le moment. Vendez le minerai que nous avons trouv&#233;.</French>
		<German>Schade, wir k&#246;nnen uns die Erkundung der Gegend momentan nicht leisten. Verkauft die gefundenen Steine!</German>
		<Italian>Peccato che possiamo sperimentare l'area attualmente non pu&#242; permettersi. Venduto le pietre trovate!</Italian>
		<Spanish>Es una pena que ahora no nos podamos permitir la exploraci&#243;n del &#225;rea. &#161;Vended el mineral que hemos encontrado!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NEWS_MAGNETIT_2</Tag>
		<English>Near the %s1_civ_adjective %s2_city a new ore was developed.</English>
		<French>Un nouveau minerai est exploit&#233; pr&#232;s de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>In der N&#228;he der %s1:2_civ_adjective %s2_city wurde ein neues Metallvorkommen erschlossen.</German>
		<Italian>Vicino alla %s1:2_civ_adjective %s2_city hanno trovato un nuovo deposito di metallo.</Italian>
		<Spanish>Cerca de la ciudad %s1:2 de %s2_city se ha descubierto un nuevo mineral.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_MEUTEREI</Tag>
		<English>The rowers on a %s1_civ_adjective vessel mutinied.</English>
		<French>Les rameurs d'un navire %s1:2_civ_adjective se sont mutin&#233;s.</French>
		<German>Die Ruderer auf einem %s1:2_civ_adjective Schiff haben gemeutert.</German>
		<Italian>I rematori di un nave %s1:2_civ_adjective si sono ammutinati.</Italian>
		<Spanish>Los remeros en un barco %s1:2 se han amotinado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_MEUTEREI_1</Tag>
		<English>The rowers on your trireme have banded together and overwhelmed the overseers.</English>
		<French>Les rameurs de votre trir&#232;me se sont regroup&#233;s et ont submerg&#233; les surveillants.</French>
		<German>Die Ruderer auf eurer Triere haben sich zusammengeschlossen und die Aufseher &#252;berw&#228;ltigt.</German>
		<Italian>I rematori della tua trireme si sono uniti e hanno sopraffatto i sorveglianti.</Italian>
		<Spanish>Los remeros de tu trirreme se han unido y abrumado a los capataces.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_MEUTEREI</Tag>
		<English>Let's hope the gods are gracious. In future, we should take care that the the crew is more loyal to us.</English>
		<French>Souhaitons la gr&#226;ce de nos dieux! Dans un futur aussi incertain, il faut s'assurer que l'&#233;quipage soit plus loyal envers l'autorit&#233;.</French>
		<German>Die G&#246;tter seien uns gn&#228;dig. In Zukunft sollten wir darauf achten, dass sich die Besatzungen der Schiffe loyaler zu uns verhalten.</German>
		<Italian>Speriamo che gli dei siano gentili. In futuro, dovremo fare in modo che l'equipaggio ci sia pi&#249; fedele.</Italian>
		<Spanish>Esperemos que los dioses sean amables. En el futuro, tendremos que tener cuidado de que la tripulaci&#243;n sea m&#225;s leal a nosotros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_KARAWANE</Tag>
		<English>A large trade caravan has arrived in an oasis of %s1_civ_adjective Empire.</English>
		<French>Une importante caravane marchande est arriv&#233;e dans une oasis de l'empire %s1_civ_adjective.</French>
		<German>Eine gro&#223;e Handelskarawane ist in einer Oase des %s1:2_civ_adjective Reichs eingetroffen..</German>
		<Italian>Una grande carovana commerciale &#232; arrivato in un'oasi dell'impero %s1:2_civ_adjective.</Italian>
		<Spanish>Una gran caravana comercial ha llegado a un oasis del imperio %s1:1.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_KARAWANE_1</Tag>
		<English>A %s1_civ_adjective oasis has become an important trading center for goods from foreign countries.</English>
		<French>Une oasis %s1:2_civ_adjective est devenue un important centre de commerce.</French>
		<German>Eine %s1:2_civ_adjective Oase hat sich zu einem wichtigen Handelsknoten f&#252;r Waren aus fernen L&#228;ndern entwickelt.</German>
		<Italian>Un'oasi %s1:2_civ_adjective si &#232; sviluppato in un nodo commerciale importante per le merci provenienti da terre lontane.</Italian>
		<Spanish>Un oasis %s1:1 se ha convertido en un importante centro de comercio para bienes de pa&#237;ses extranjeros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KARAWANE_1</Tag>
		<English>A large trade caravan arrived from the desert.</English>
		<French>Une importante caravane marchande vient d'arriver du d&#233;sert.</French>
		<German>Eine gro&#223;e Handelskarawane ist aus der W&#252;ste eingetroffen.</German>
		<Italian>Una grande carovana commercio &#232; arrivato dal deserto.</Italian>
		<Spanish>Una gran caravana comercial lleg&#243; desde del desierto.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_BALEAREN_1</Tag>
		<English>There are rumors of a small island nation that is particularly adept with slings.</English>
		<French>Des rumeurs circulent &#224; propos d'une petite &#238;le dont les habitants seraient particuli&#232;rement habiles au maniement de la fronde.</French>
		<German>Es gibt Ger&#252;chte &#252;ber ein kleines Inselvolk, das besonders geschickt im Umgang mit der Steinschleuder sein soll.</German>
		<Italian>Ci sono voci di una piccola isola nazione che si suppone essere particolarmente abili a trattare con la fionda.</Italian>
		<Spanish>Hay rumores de una peque&#241;a naci&#243;n insular que es particularmente experta en el manejo de la honda.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_BALEAREN_1</Tag>
		<English>We should ensure that this nation will be incorporated into our kingdom, to improve the strength of our armies with their skills.</English>
		<French>Nous devrions nous assurer que ce territoire soit incorpor&#233; dans notre royaume afin d'am&#233;liorer les talents de nos arm&#233;es.</French>
		<German>Wir sollten daf&#252;r sorgen, dass dieses Volk in unser Reich eingegliedert wird, um die Schlagkraft unserer Armeen mit ihrem K&#246;nnen zu verbessern.</German>
		<Italian>Dobbiamo garantire che questo popolo &#232; incorporato nel nostro regno, per migliorare la forza dei nostri eserciti con le loro abilit&#224;.</Italian>
		<Spanish>Debemos asegurarnos que esta naci&#243;n ser&#225; incorporada a nuestro reino, para mejorar la fuerza de nuestros ej&#233;rcitos con sus habilidades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FAIL_BALEAREN</Tag>
		<English>You have not succeeded in colonizing the Balearic Islands in time.</English>
		<French>Vous n'avez pas r&#233;ussi &#224; coloniser les &#238;les Bal&#233;ares &#224; temps.</French>
		<German>Es ist euch nicht gelungen, die balearischen Inseln rechtzeitig in Besitz zu nehmen.</German>
		<Italian>Non &#232; si stato in grado di prendere le Isole Baleari nel tempo in tempo.</Italian>
		<Spanish>No has tenido &#233;xito en colonizar a tiempo las Islas Baleares.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_BALEAREN_HELP_1</Tag>
		<English>To realize this project in time, a colony has to be founded near the resource within the next %d1 turns and this resource has to be located inside your territory.</English>
		<French>[PARAGRAPH:1]Pour r&#233;aliser ce projet &#224; temps, une colonie doit &#234;tre fond&#233;e pr&#232;s de la ressource [COLOR_HIGHLIGHT_TEXT]Frondeurs bal&#233;ares[COLOR_REVERT] dans les prochains %d1 tours afin de l'incorporer dans vos fronti&#232;res culturelles.</French>
		<German>[PARAGRAPH:1]Um dieses Vorhaben rechtzeitig zu beenden, muss innerhalb von %d1 Runden eine Kolonie in der N&#228;he des Bonusguts gegr&#252;ndet werden und dieses innerhalb eures Herrschaftsgebiet liegen.</German>
		<Italian>[PARAGRAPH:1]Per completare questo progetto in tempo, dev'essere fondata in %d1 torni una colonia vicino al merce bonus e questo dev'essere all'interno del vostro territorio.</Italian>
		<Spanish>Para realizar este proyecto a tiempo, debes fundar una colonia cerca de este recurso dentro de los pr&#243;ximos %d1 turnos y este recurso debe estar ubicado dentro de tu territorio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BALEAREN_DONE</Tag>
		<English>The Balearic Islands are now in the dominion of the %s1_civ_adjective empire.</English>
		<French>Les &#238;les Bal&#233;ares font maintenant partie de l'empire %s1_civ_adjective.</French>
		<German>Die balearischen Inseln befinden sich nun im Herrschaftsgebiet des %s1:2_civ_adjective Reichs.</German>
		<Italian>Le Isole Baleari sono ora nel territorio del regno %s1:2_civ_adjective.</Italian>
		<Spanish>Las Islas Baleares est&#225;n ahora en territorio del imperio %s1:1.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BALEAREN_DONE_1</Tag>
		<English>You have founded a colony on the Balearic Islands in time.</English>
		<French>Vous avez fond&#233; une colonie dans les &#238;les Bal&#233;ares dans le temps imparti.</French>
		<German>Ihr habt rechtzeitig eine Kolonie auf den balearischen Inseln gegr&#252;ndet.</German>
		<Italian>Tu hai fondato una colonia nel tempo nelle Isole Baleari.</Italian>
		<Spanish>Has fundado una colonia a tiempo en las Islas Baleares.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_BALEAREN_DONE_1</Tag>
		<English>The inhabitants of these islands are very excited to now live under your rule. Immediately some locals have agreed to serve as slingers in your army.</English>
		<French>Les habitants de ces &#238;les sont tr&#232;s heureux de vivre d&#233;sormais sous votre tutelle. Ils vous fournissent imm&#233;diatement quelques unit&#233;s de frondeurs bal&#233;ares afin de renforcer votre arm&#233;e.</French>
		<German>Die Einwohner dieser Inseln sind sehr erfreut, jetzt unter eurer Herrschaft zu leben. Sofort haben sich einige Einheimische dazu bereiterkl&#228;rt, als Steinschleuderer in eurem Heer zu dienen.</German>
		<Italian>Gli abitanti di queste isole sono molto entusiasti di ora vivono sotto la regola. Immediatamente sono alcuni locali accettato di servire come una catapulta nel tuo esercito.</Italian>
		<Spanish>Los habitantes de estas islas est&#225;n muy complacidos de vivir ahora bajo tu gobierno. Inmediatamente algunos locales est&#225;n de acuerdo de servirte como honderos en tu ej&#233;rcito.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_KRETA_1</Tag>
		<English>In an audience, a returning merchant tells of his stay on the island of Crete and the impressive capabilities of the local archers.</English>
		<French>Lors d'une audience, un marchand ayant visit&#233; l'&#238;le de Cr&#232;te vous vante l'immense talent des archers locaux.</French>
		<German>In einer Audienz berichtet ein zur&#252;ckgekehrter H&#228;ndler von seinem Aufenthalt auf der Insel Kreta und den beeindruckenden F&#228;higkeiten der dortigen Bogensch&#252;tzen.</German>
		<Italian>In un pubblico segnalato un distributore restituiti del suo soggiorno sull'isola di Creta e le competenze impressionanti degli arcieri locali.</Italian>
		<Spanish>En una audiencia, un mercader de regreso de la Isla de Creta cuenta su estancia y las impresionantes capacidades de los arqueros locales.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KRETA_1</Tag>
		<English>Your military advisors are in favor of establishing a colony on Crete in order to recruit [COLOR_HIGHLIGHT_TEXT]Cretan Archers[COLOR_REVERT].</English>
		<French>Vos conseillers militaires vous conseillent de fonder une colonie en Cr&#232;te. Vous pourriez alors recruter ces fameux archers cr&#233;tois dans votre arm&#233;e.</French>
		<German>Eure milit&#228;rischen Berater sprechen sich daf&#252;r aus, eine Kolonie auf Kreta zu gr&#252;nden, um kretische Bogensch&#252;tzen anwerben zu k&#246;nnen.</German>
		<Italian>I tuoi consiglieri militari erano favorevoli, per stabilire una colonia a Creta al fine di reclutare cretesi Arcieri can.</Italian>
		<Spanish>Tus consejeros militares alegan para fundar una colonia en Creta. Entonces podremos reclutar Arqueros cretenses.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_FAIL_KRETA</Tag>
		<English>You have not succeeded in founding a colony on Crete in time.</English>
		<French>Vous n'avez pas r&#233;ussi &#224; fonder &#224; temps une colonie en Cr&#232;te.</French>
		<German>Es ist euch nicht gelungen, rechtzeitig eine Kolonie auf Kreta zu gr&#252;nden.</German>
		<Italian>Non &#232; che si &#232; riuscito nel tempo a stabilire una colonia a Creta.</Italian>
		<Spanish>No has tenido &#233;xito en fundar a tiempo una colonia en Creta.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_KRETA_DONE</Tag>
		<English>The %s1_civ_adjective empire is the first civilization which founded a colony on the island of Crete.</English>
		<French>L'empire %s1_civ_adjective est la premi&#232;re civilisation &#224; avoir fonder une colonie en Cr&#232;te.</French>
		<German>Das %s1:2_civ_adjective Reich hat als erste Zivilisation eine Kolonie auf der Insel Kreta gegr&#252;ndet.</German>
		<Italian>L'impero %s1:2_civ_adjective fond&#242; la prima civilt&#224; ad una colonia sull'isola di Creta.</Italian>
		<Spanish>El imperio %s1:1 es la primera civilizaci&#243;n que fund&#243; una colonia en la isla de Creta.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_KRETA_DONE_1</Tag>
		<English>With great effort, you finally managed to found a colony on Crete.</English>
		<French>Non sans effort, vous &#234;tes finalement parvenu &#224; coloniser la Cr&#232;te.</French>
		<German>Mit gro&#223;em Aufwand ist es euch endlich gelungen, eine Kolonie auf Kreta zu gr&#252;nden.</German>
		<Italian>Con grande sforzo, &#232; finalmente riuscito a stabilire una colonia a Creta.</Italian>
		<Spanish>Con gras esfuerzo, finalmente has conseguido fundar una colonia en Creta.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KRETA_DONE_1</Tag>
		<English>Some Cretan archers are ready to serve your empire.</English>
		<French>Quelques archers cr&#233;tois sont d&#233;j&#224; pr&#234;ts &#224; servir votre empire.</French>
		<German>Es stehen nun einige kretische Bogensch&#252;tzen bereit, um in eurem Reich zu dienen.</German>
		<Italian>Ora ci sono alcuni arcieri cretesi pronti a servire nel vostro regno.</Italian>
		<Spanish>Algunos Arqueros cretenses est&#225;n preparados para servir a tu imperio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SOELDNER</Tag>
		<English>%s4_civ_adjective envoys have asked for mercenaries in the %s1_civ_adjective empire. Their army needs reinforcement for the war.</English>
		<French>Des &#233;missaires %s4:3_civ_adjective recrutent des mercenaires dans l'empire %s1_civ_adjective. Leur arm&#233;e a besoin pour la guerre.</French>
		<German>%s4:2_civ_adjective Gesandte haben im %s1:2_civ_adjective Reich um S&#246;ldner geworben, um Verst&#228;rkung f&#252;r ihren Kriegszug zu erhalten.</German>
		<Italian>Inviati %s4:2_civ_adjective hanno cercato mercenari nel regno %s1:2_civ_adjective per ottenere rinforzi per la loro guerra.</Italian>
		<Spanish>Env&#237;ados %s4:3 han solicitado mercenarios en el imperio %s1:1. Su ej&#233;rcito necesita refuerzos para la guerra.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_SOELDNER_1</Tag>
		<English>The %s1_civ_adjective empire is at war and has sent an envoy to our capital. He is asking you for the permission to recruit particularly well-trained soldiers from your empire.</English>
		<French>L'empire %s1_civ_adjective est en guerre et a envoy&#233; un &#233;missaire dans notre capitale. Il demande la permission de recruter des soldats aguerris de notre empire.</French>
		<German>Das %s1:2_civ_adjective Reich befindet sich im Krieg und hat einen Gesandten in unsere Hauptstadt entsandt. Dieser bittet euch in einer Audienz, ihm die Erlaubnis zu erteilen, besonders gut ausgebildete Truppen in eurem Reich anzuwerben.</German>
		<Italian>Il regno %s1:2_civ_adjective &#232; in guerra e ha mandato un inviato alla nostra capitale. Questo vi chiede in una audienza pubblica di concedergli il permesso di reclutare truppe particolarmente ben addestrati nel tuo regno.</Italian>
		<Spanish>El imperio %s1:1 est&#225; en guerra y ha mandado un env&#237;ado a nuestra capital. Te ha solicitado permiso para reclutar soldados particularmente bien entrenados de tu imperio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOELDNER_1</Tag>
		<English>We are not averse to supporting them a little bit, but his demand for soldiers goes too far.</English>
		<French>Nous ne sommes pas contre l'id&#233;e de leur venir en aide mais la demande de recrutement va trop loin.</French>
		<German>Wir sind zwar nicht abgeneigt, ihnen etwas Unterst&#252;tzung zu gew&#228;hren, aber seine Forderung nach Soldaten geht zu weit.</German>
		<Italian>Noi non siamo contrari a dare loro un sostegno, ma il suo appello per i soldati andare troppo lontano.</Italian>
		<Spanish>No nos oponemos a ayudarlos un poco, pero su petici&#243;n de soldados va demasiado lejos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOELDNER_2</Tag>
		<English>Well, allow them to recruit Gallic mercenaries.</English>
		<French>Soit, permettez-leur de recruter des mercenaires gaulois.</French>
		<German>Also gut, erlaubt ihnen gallische S&#246;ldner anzuwerben.</German>
		<Italian>Cos&#236; bene, hanno permesso mercenari gallici per reclutare.</Italian>
		<Spanish>Bien, permitidles reclutar mercenarios galos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOELDNER_OTHER_2</Tag>
		<English>Our %s1_civ_adjective friends enable us to recruit [COLOR_HIGHLIGHT_TEXT]Gallic Mercenaries[COLOR_REVERT]!</English>
		<French>Nos amis %s1:3_civ_adjective nous autorise &#224; recruter des [COLOR_HIGHLIGHT_TEXT]mercenaires gaulois[COLOR_REVERT].</French>
		<German>Unsere %s1:2_civ_adjective Freunde erm&#246;glichen es uns, [COLOR_HIGHLIGHT_TEXT]gallische S&#246;ldner[COLOR_REVERT] anzuwerben!</German>
		<Italian>I nostri amici %s1:2_civ_adjective ci permettono di reclutare [COLOR_HIGHLIGHT_TEXT]mercenari gallici[COLOR_REVERT]!</Italian>
		<Spanish>&#161;Nuestros amigos %s1:3 nos permiten reclutar [COLOR_HIGHLIGHT_TEXT]mercenarios galos[COLOR_REVERT]!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOELDNER_3</Tag>
		<English>Then let them receive a little troop of Roman legionaries.</English>
		<French>Et bien, laissez-les recruter quelques uns de nos l&#233;gionaires romains.</French>
		<German>Dann sollen sie einen kleinen Trupp r&#246;mischer Legion&#228;re erhalten.</German>
		<Italian>Poi sar&#224; dato un piccolo gruppo di legionari romani.</Italian>
		<Spanish>Dejadles recibir una peque&#241;a tropa de legionarios romanos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOELDNER_OTHER_3</Tag>
		<English>Our %s1:2_civ_adjective friends enable us to recruit [COLOR_HIGHLIGHT_TEXT]Roman Mercenary Legions[COLOR_REVERT]!</English>
		<French>Nos amis %s1:3_civ_adjective nous autorise &#224; recruter des [COLOR_HIGHLIGHT_TEXT]mercenaires romains[COLOR_REVERT].</French>
		<German>Unsere %s1:2_civ_adjective Freunde erm&#246;glichen es uns, [COLOR_HIGHLIGHT_TEXT]r&#246;mische S&#246;ldnerlegion&#228;re[COLOR_REVERT] anzuwerben!</German>
		<Italian>I nostri amici %s1:2_civ_adjective ci permettono di reclutare [COLOR_HIGHLIGHT_TEXT]legionarii mercenari romani[COLOR_REVERT]!</Italian>
		<Spanish>&#161;Nuestros amigos %s1:3 nos permiten reclutar [COLOR_HIGHLIGHT_TEXT]legiones mercenarias romanas[COLOR_REVERT]!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOELDNER_4</Tag>
		<English>Well, a few Numidian mercenaries cannot harm.</English>
		<French>Soit, quelques mercenaires numides de moins ne devrait pas nous poser de probl&#232;me.</French>
		<German>Ein paar numidische S&#246;ldner k&#246;nnen wohl nicht schaden.</German>
		<Italian>Un paio di Numidia Mercenari non pu&#242; far male, probabilmente.</Italian>
		<Spanish>Bueno, unos pocos mercenarios n&#250;midos no har&#225;n da&#241;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOELDNER_OTHER_4</Tag>
		<English>Our %s1_civ_adjective friends enable us to recruit [COLOR_HIGHLIGHT_TEXT]Numidian Mercenaries[COLOR_REVERT]!</English>
		<French>Nos amis %s1:3_civ_adjective nous autorise &#224; recruter des [COLOR_HIGHLIGHT_TEXT]mercenaires numides[COLOR_REVERT].</French>
		<German>Unsere %s1:2_civ_adjective Freunde erm&#246;glichen es uns, [COLOR_HIGHLIGHT_TEXT]numidische S&#246;ldner[COLOR_REVERT] anzuwerben!</German>
		<Italian>I nostri amici %s1:2_civ_adjective ci permettono di reclutare [COLOR_HIGHLIGHT_TEXT]mercenari numidi[COLOR_REVERT]!</Italian>
		<Spanish>&#161;Nuestros amigos %s1:3 nos permiten reclutar [COLOR_HIGHLIGHT_TEXT]mercenarios n&#250;midos[COLOR_REVERT]!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOELDNER_5</Tag>
		<English>Let them recruit some Egypt chariots.</English>
		<French>Laissez-les recruter des chars de guerre &#233;gyptiens.</French>
		<German>Dann sollen sie ein paar &#228;gyptische Streitwagen anwerben.</German>
		<Italian>Poi li hanno un paio di carri egiziani reclutare.</Italian>
		<Spanish>Dejadles reclutar algunos Carros egipcios.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOELDNER_OTHER_5</Tag>
		<English>Our %s1_civ_adjective friends enable us to recruit [COLOR_HIGHLIGHT_TEXT]Egypt Mercenary Chariots[COLOR_REVERT]!</English>
		<French>Nos amis %s1:3_civ_adjective nous autorise &#224; recruter des [COLOR_HIGHLIGHT_TEXT]mercenaires &#233;gyptiens[COLOR_REVERT].</French>
		<German>Unsere %s1:2_civ_adjective Freunde erm&#246;glichen es uns, [COLOR_HIGHLIGHT_TEXT]&#228;gyptische S&#246;ldnerstreitwagen[COLOR_REVERT] anzuwerben!</German>
		<Italian>I nostri amici %s1:2_civ_adjective ci permettono di reclutare [COLOR_HIGHLIGHT_TEXT]calessini mercenari egiziani[COLOR_REVERT]!</Italian>
		<Spanish>&#161;Nuestros amigos %s1:3 nos permiten reclutar [COLOR_HIGHLIGHT_TEXT]carros mercenarios egipcios[COLOR_REVERT]!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOELDNER_6</Tag>
		<English>Of course, our Greek mercenary hoplites are unbeatable.</English>
		<French>Bien s&#251;r, nos hoplites grecs sont invincibles.</French>
		<German>Nat&#252;rlich, unsere griechischen S&#246;ldnerhopliten sind unschlagbar.</German>
		<Italian>Naturalmente, il nostro S&#246;ldnerhopliten greco sono imbattibili.</Italian>
		<Spanish>Por supuesto, nuestros hoplitas mercenarios griegos son imbatibles.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOELDNER_OTHER_6</Tag>
		<English>Our %s1_civ_adjective friends enable us to recruit [COLOR_HIGHLIGHT_TEXT]Greek Mercenary Hoplites[COLOR_REVERT]!</English>
		<French>Nos amis %s1:3_civ_adjective nous autorise &#224; recruter des [COLOR_HIGHLIGHT_TEXT]mercenaires grecs[COLOR_REVERT].</French>
		<German>Unsere %s1:2_civ_adjective Freunde erm&#246;glichen es uns, [COLOR_HIGHLIGHT_TEXT]griechische S&#246;ldnerhopliten[COLOR_REVERT] anzuwerben!</German>
		<Italian>I nostri amici %s1:2_civ_adjective ci permettono di reclutare [COLOR_HIGHLIGHT_TEXT]hopliti mercenari greci[COLOR_REVERT]!</Italian>
		<Spanish>&#161;Nuestros amigos %s1:3 nos permiten reclutar [COLOR_HIGHLIGHT_TEXT]hoplitas mercenarios griegos[COLOR_REVERT]!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOELDNER_7</Tag>
		<English>Our Syrian mercenary archers will surely be helpful for them.</English>
		<French>Nos archers syriens leur seront surement d'une grande aide.</French>
		<German>Unsere syrischen S&#246;ldnersch&#252;tzen k&#246;nnen ihnen sicher behilflich sein.</German>
		<Italian>I nostri mercenari siriani tiratori possono essere sicuri di aiutarli.</Italian>
		<Spanish>Nuestros arqueros mercenarios sirios seguro que les ser&#225;n de ayuda.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOELDNER_OTHER_7</Tag>
		<English>Our %s1_civ_adjective friends enable us to recruit [COLOR_HIGHLIGHT_TEXT]Syrian Mercenary Archers[COLOR_REVERT]!</English>
		<French>Nos amis %s1:3_civ_adjective nous autorise &#224; recruter des [COLOR_HIGHLIGHT_TEXT]mercenaires syriens[COLOR_REVERT].</French>
		<German>Unsere %s1:2_civ_adjective Freunde erm&#246;glichen es uns, [COLOR_HIGHLIGHT_TEXT]syrische S&#246;ldnersch&#252;tzen[COLOR_REVERT] anzuwerben!</German>
		<Italian>I nostri amici %s1_civ_adjective ci permettono di reclutare [COLOR_HIGHLIGHT_TEXT]mercenari siriano degli arcieri[COLOR_REVERT]!</Italian>
		<Spanish>&#161;Nuestros amigos %s1:3 nos permiten reclutar [COLOR_HIGHLIGHT_TEXT]arqueros mercenarios sirios[COLOR_REVERT]!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOELDNER_8</Tag>
		<English>All right, they will win their war quickly with our Germanic mercenaries.</English>
		<French>D'accord, ils gagneront leur guerre rapidement avec l'aide de nos mercenaires germains.</French>
		<German>Alles klar, mit den germanischen S&#246;ldner wird ihr Krieg schnell gewonnen werden.</German>
		<Italian>D'accordo, con il germanico mercenari loro guerra sar&#224; vinta rapidamente.</Italian>
		<Spanish>Vale, ganar&#225;n su guerra r&#225;pidamente con nuestros mercenarios germ&#225;nicos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOELDNER_OTHER_8</Tag>
		<English>Our %s1_civ_adjective friends enable us to recruit [COLOR_HIGHLIGHT_TEXT]Germanic mercenaries[COLOR_REVERT]!</English>
		<French>Nos amis %s1:3_civ_adjective nous autorise &#224; recruter des [COLOR_HIGHLIGHT_TEXT]mercenaires germains[COLOR_REVERT].</French>
		<German>Unsere %s1:2_civ_adjective Freunde erm&#246;glichen es uns, [COLOR_HIGHLIGHT_TEXT]germanische S&#246;ldner[COLOR_REVERT] anzuwerben!</German>
		<Italian>I nostri amici %s1_civ_adjective ci permettono di reclutare [COLOR_HIGHLIGHT_TEXT]mercenari tedeschi[COLOR_REVERT]!</Italian>
		<Spanish>&#161;Nuestros amigos %s1:3 nos permiten reclutar [COLOR_HIGHLIGHT_TEXT]mercenarios germanos[COLOR_REVERT]!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_ANTHOSS</Tag>
		<English>Strange things are happening on the local aqueduct in the %s1_civ_adjective city %s2_city.</English>
		<French>Des choses curieuses se produisent pr&#232;s de l'aqueduc local dans la ville %s1_civ_adjective au nom de %s2_city.</French>
		<German>In der %s1:2_civ_adjective Stadt %s2_city ereignen sich seltsame Dinge auf dem dortigen Aqu&#228;dukt.</German>
		<Italian>Strane cose stanno accadendo sulla acquedotto locale nella %s1_civ_adjective citt&#224; %s2_city.</Italian>
		<Spanish>Extra&#241;os sucesos han sucedido en el acueducto local en la ciudad %s1:2 de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_ANTHOSS_1</Tag>
		<English>You couldn't believe your ears as someone told you that a man named Anthoss had been gone boating on the aqueduct of your beautiful city %s2_city. The inhabitants obviously acquire a taste for it, so it might be possible to take advantage out of it.</English>
		<French>Vous ne croirez pas pas vos oreilles si on vous dit qu'un homme au nom d'Anthoss m&#232;ne sa barque dans l'aqueduc m&#234;me de la prestigieuse ville de %s2_city. Les habitants ont acquis le go&#251;t de ces petites croisi&#232;res, alors il est fort possible to prendre avantage de la situation pour un profit. </French>
		<German>Ihr traut euren Ohren nicht, als man euch erz&#228;hlt, dass ein Mann namens Anthoss mit einem Boot auf dem Aqu&#228;dukt eurer sch&#246;nen Stadt %s2_city umhergefahren ist. Da diese Tat anscheinend den Geschmack der Einwohner getroffen hat, lie&#223;e sich wom&#246;glich ein Vorteil f&#252;r euch daraus ziehen.</German>
		<Italian>Nonvolevi credere le tue orecchie quando ti &#232; stato detto che un uomo di nome Anthoss ha guidato una barca in giro sul acquedotto della vostra bella citt&#224; %s2_city. Dal momento che questo fatto ha evidentemente colpito il gusto degli abitanti, forse un vantaggio si potrebbero trarre da questo fatto per voi.</Italian>
		<Spanish>No puedes creer lo que o&#237;ste cuando alguien te dijo que un hombre llamado Anthoss ha estado paseando en barca por el acueducto de tu hermosa ciudad de %s2_city. Obviamente los habitantes han aprendido a disfrutarlo, as&#237; que podr&#237;amos sacar provecho de ello.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ANTHOSS_1</Tag>
		<English>"This youth...", you think and shake your head. "Let this man clean the aqueduct, this will knock this nonsense out of his head!"</English>
		<French>Ce jeune...!, vous pensiez en d&#233;ni de son id&#233;e. Laissons cette homme nettoyer dor&#233;navant cet aqueduc. Cela le fera prendre raison de son comportement insens&#233;!</French>
		<German>"Diese Jugend...", denkt ihr und sch&#252;ttelt den Kopf. "Lasst diesen Mann das Aqu&#228;dukt s&#228;ubern, das wird ihm die Flausen austreiben!"</German>
		<Italian>"Questi giovani ...", si pensa e scuote la testa. "Che questo uomo ripulire l'acquedotto che lo guider&#224; l'assurdit&#224;!"</Italian>
		<Spanish>"Esta juventud...", piensas y meneas la cabeza. "Dejad a este hombre limpiar el acueducto, &#161;esto sacar&#225; este sinsentido de su cabeza!"</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ANTHOSS_2</Tag>
		<English>Open the aqueduct for all adventurous and make sure they will pay for this fun!</English>
		<French>Ouvrez l'aqueduc pour tout citoyen et faites en sorte qu'ils paient le prix fort pour ce privil&#232;ge!</French>
		<German>&#214;ffnet das Aqu&#228;dukt f&#252;r alle Abenteuerlustigen und stellt sicher, dass sie f&#252;r diesen Spa&#223; bezahlen! </German>
		<Italian>Apre l'acquedotto per i pi&#249; avventurosi e assicura che pagano per questo divertente!</Italian>
		<Spanish>&#161;Abrid el acueducto a todos los aventureros y aseguraos que paguen por esta diversi&#243;n!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_ANTHOSS_3</Tag>
		<English>Let us annually stage a great race on the aqueduct to distract the peoples from their troubles.</English>
		<French>Pourquoi pas lever une course annuelle sur cet aqueduc afin de distraire les masses de leurs troubles quotidiens. </French>
		<German>Lasst j&#228;hrlich ein gro&#223;es Wettrennen auf dem Aqu&#228;dukt austragen, um das Volk von seinen N&#246;ten abzulenken!</German>
		<Italian>Lasciate ogni anno una grande gara sul unsubscribe acquedotto per distrarre le persone dalle loro sofferenze!</Italian>
		<Spanish>Vamos a organizar anualmente una gran carrera en el acueducto para distraer a la gente de sus problemas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_PIE</Tag>
		<English>A new theory about the origin of the world was developed in the Peripatos of the %s1_civ_adjective city %s2_city.</English>
		<French>Une nouvelle th&#233;orie sur l'origine de monde prend racine dans l'&#233;cole philosophique p&#233;ripat&#233;tique de la ville %s1_civ_adjective de %s2_city.</French>
		<German>Im Peripatos der %s1:2_civ_adjective Stadt %s2_city wurde eine neue Theorie &#252;ber den Ursprung der Welt aufgestellt.</German>
		<Italian>Nel Peripatus della citt&#224; %s1:2_civ_adjective di %s2_city &#232; stata fondata una nuova teoria sull'origine del mondo.</Italian>
		<Spanish>Una nueva teor&#237;a sobre el origen del mundo fue desarrollada en los Peripat&#233;ticos de la ciudad %s1:2 de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_PIE_1</Tag>
		<English>The wise men of your empire have gathered in the Aristotelian school of %s2_city and have put forward a new theory about the origin of the world: even though the entire world is transitory, there are underlying imperishable mechanisms and the origins of all that exists must be sought outside the world. The scholars speak of an unmoved Mover who created the world out of his thinking. </English>
		<French>Les sages de votre empire ont se sont rassembl&#233;s dans l'&#233;cole aristot&#233;licienne de la ville de %s2_city et ont &#233;labor&#233; une philosophie sur l'origine du monde. Comme le monde est transitoire, mais qu'ils y aient des m&#233;canismes cach&#233;s indestructibles, les origines de tout ce qui existe doit provenir d'un monde ext&#233;rieur au n&#244;tre. Les sages parlent d'un &#234;tre immuable qui a cr&#233;&#233; le monde tel qu'il est de son esprit m&#234;me. </French>
		<German>Die weisen M&#228;nner eures Reiches haben sich in der aristotelischen Schule von %s2_city versammelt und eine neue Theorie &#252;ber den Ursprung der Welt aufgestellt: Da die gesamte Welt verg&#228;nglich ist, aber die ihr zugrunde liegenden Mechanismen unverg&#228;nglich sind, muss der Ursprung alles Seienden au&#223;erhalb der Welt gesucht werden. Die Gelehrten sprechen deswegen von einem unbewegten Beweger, der durch sein Denken diese Welt erschaffen hat.</German>
		<Italian>I saggi del vostro regno si sono riuniti nella scuola aristotelica %s2_city e hanno creato una nuova teoria sull'origine del mondo: Dal momento che il mondo intero &#232; transitorio, ma i meccanismi sottostanti sono imperituro, l'origine deve essere ricercato in tutto ci&#242; che esiste al di fuori del mondo. Gli studiosi parlano cos&#236; di un motore immobile, che ha creato questo mondo attraverso il suo pensiero.</Italian>
		<Spanish>Los hombres sabios de tu imperio se han reunido en la escuela de Arist&#243;teles de %s2_city y han establecido una nueva teor&#237;a sobre el origen del mundo. Como el mundo entero es transitorio, pero hay mecanismos fundamentales eternos, el origen de todo lo que existe tiene que ser buscado fuera del mundo. Los alumnos hablan de un motor inalterable, que cre&#243; el mundo con su pensamiento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_PIE_1</Tag>
		<English>A slightly senile old man has even named this unmoved mover: He calls him [COLOR_HIGHLIGHT_TEXT]Pie[COLOR_REVERT].</English>
		<French>Un vieil homme un peu s&#233;nile nomme cet &#234;tre immuable: [COLOR_HIGHLIGHT_TEXT]Pie[COLOR_REVERT].</French>
		<German>Ein alter, etwas seniler Greis hat diesem unbewegten Beweger sogar einen Namen gegeben: Er nennt ihn [COLOR_HIGHLIGHT_TEXT]Pie[COLOR_REVERT].</German>
		<Italian>Un vecchio, un po 'senile vecchio ha dato anche questo motore immobile un nome: lo chiama [COLOR_HIGHLIGHT_TEXT]Pie[COLOR_REVERT].</Italian>
		<Spanish>Un anciano ligeramente senil incluso ha nombrado este motor inalterable: Lo llam&#243; [COLOR_HIGHLIGHT_TEXT]Pie[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_THORGAL</Tag>
		<English>A Viking from the far north joined the %s1_civ_adjective empire.</English>
		<French>Un Viking du nord septentrionale s'est joint &#224; l'empire %s1_civ_adjective.</French>
		<German>Dem %s1:2_civ_adjective Reich hat sich ein Wikinger aus dem fernen Norden angeschlossen.</German>
		<Italian>Un vichingo dal lontano nord unito l'impero %s1:2_civ_adjective.</Italian>
		<Spanish>Un vikingo del lejano norte se ha unido al imperio %s1:2.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_THORGAL_1</Tag>
		<English>The fame of your rule has spread far beyond the borders of your empire. Even people living in the far north heard from your brilliant regency and are very impressed.</English>
		<French>La gloire de votre r&#232;gne d&#233;passe de tr&#232;s loin les limites de votre empire. Les peuples nordiques m&#234;mes sont impressionn&#233;s par les talents de meneur que vous poss&#233;dez. </French>
		<German>Der Ruhm eurer Herrschaft hat sich weit &#252;ber die Grenzen eures Reichs ausgebreitet. Sogar im hohen Norden hat man von eurer glanzvollen Regentschaft geh&#246;rt und ist sehr beeindruckt.</German>
		<Italian>La gloria del tuo regno &#232; diffuso ben oltre i confini del tuo impero. Anche nel nord lontano avete sentito parlare del tuo regno glorioso ed &#232; molto impressionato.</Italian>
		<Spanish>La fama de tu gobierno se ha propagado mas all&#225; de las fronteras de tu imperio. Incluso de personas que viven en el lejano norte oyeron de tu brillante regencia y est&#225;n muy impresionados.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_THORGAL_1</Tag>
		<English>A fearless warrior, who has travelled a long way to join you, appeared in the hills.</English>
		<French>Un brave guerrier, qui a voyag&#233; de tr&#232;s loin, se joint &#224; vous. Il apparait dans les collines.</French>
		<German>In den H&#252;geln ist ein furchtloser Krieger aufgetaucht, der einen weiten Weg zur&#252;ckgelegt hat, um sich euch anzuschlie&#223;en.</German>
		<Italian>Nelle colline &#232; emerso un guerriero senza paura, che ha percorso una lunga strada per seguire la vostra causa.</Italian>
		<Spanish>Un valiente guerrero, que ha viajado un largo camino para unirse a ti, apareci&#243; en las colinas cercanas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SPEER_1</Tag>
		<English>The %s1_civ_adjective spear-bearers are specially skilled in the fight against other units armed with spears now.</English>
		<French>Les lanciers %s1:3_civ_adjective excellent dans le combat contre d'autres unit&#233;s &#233;quip&#233;es de lances.</French>
		<German>Die %s1:2_civ_adjective Speertr&#228;ger sind nun besonders geschickt im Kampf gegen ebenfalls mit Speeren bewaffnete Einheiten.</German>
		<Italian>I lancieri %s1:2_civ_adjective ora sono particolarmente abili a combattere contro altri lancieri.</Italian>
		<Spanish>Las unidades con lanza %s1:2 son especialmente habilidosas en la lucha contra otras unidades armadas con lanzas tambi&#233;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_SPEER_1</Tag>
		<English>Our armourers have developed some improvements for the handling of the spear.</English>
		<French>Nos forgerons ont d&#233;velopp&#233; des am&#233;liorations dans le maniement des lances. </French>
		<German>Unsere Waffenschmiede haben einige Verbesserungen f&#252;r die Handhabung des Speeres entwickelt.</German>
		<Italian>I nostri armieri hanno sviluppato alcuni miglioramenti per la gestione della lancia.</Italian>
		<Spanish>Nuestros armeros han desarrollado algunas mejoras para el manejo de la lanza.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SPEER_1</Tag>
		<English>Using extended shafts, the spear is now specially effective against other spear-bearers.</English>
		<French>Utilisant des hampes plus longues, la lance est maintenant plus efficace contre les autres unit&#233;s &#233;quip&#233;es de lances.</French>
		<German>Durch die verl&#228;ngerten Sch&#228;fte ist der Speer nun besonders effektiv im Kampf gegen andere Speertr&#228;ger.</German>
		<Italian>Grazie agli alberi estesi della lancia &#232; ora particolarmente efficace nella lotta contro altri lancieri.</Italian>
		<Spanish>Usando astas m&#225;s largas, la lanza es ahora especialmente efectiva contra otras unidades con lanza.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SPAEHER_1</Tag>
		<English>Nothing can hide from the %s1_civ_adjective explorers any more.</English>
		<French>Rien ne peut &#233;chapper au regard per&#231;ant des explorateurs %s1:3_civ_adjective d&#233;sormais !</French>
		<German>Vor %s1:3_civ_adjective Kundschaftern l&#228;sst sich nicht mehr viel verbergen.</German>
		<Italian>Nulla pu&#242; nascondere esploratori %s1_civ_adjective pi&#249;.</Italian>
		<Spanish>Nada puede esconderse m&#225;s de los exploradores %s1:3.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_SPAEHER_1</Tag>
		<English>A new selection process for your explorers was established in your empire. Only people who can differentiate between a falcon and an eagle from a great distance are entrusted with this task now.</English>
		<French>Une nouvelle m&#233;thode de recrutement des explorateurs a &#233;t&#233; mise en place dans votre empire. Seuls les candidats capables de diff&#233;rencier un faucon d'un aigle &#224; grande distance seront retenus.</French>
		<German>In eurem Reich wurde ein neues Auswahlverfahren f&#252;r eure Kundschafter eingef&#252;hrt. Ab sofort werden nur noch Menschen mit dieser Aufgabe betraut, die einen Falken in gro&#223;er H&#246;he von einem Adler unterscheiden k&#246;nnen.</German>
		<Italian>Nel suo regno &#232; stata introdotta una nuova selezione per i vostri scout. A partire da ora, solo le persone &#232; affidato questo compito che pu&#242; distinguere un falco ad alta quota da un'aquila.</Italian>
		<Spanish>Un nuevo proceso de selecci&#243;n para tus exploradores se estableci&#243; en tu imperio. Solo personas que pueden diferenciar entre un halc&#243;n y un &#225;guila a una gran distancia pueden confiarseles ahora esta tarea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SPAEHER_1</Tag>
		<English>Make sure this selection process is universally spread.</English>
		<French>Assurez-vous que cette nouvelle m&#233;thode soit bien appliqu&#233;e.</French>
		<German>Sorgt daf&#252;r, dass dieses Auswahlverfahren allgemein g&#252;ltig wird.</German>
		<Italian>Assicura che questa procedura di selezione &#232; generalmente valido.</Italian>
		<Spanish>Estad seguros de que este proceso de selecci&#243;n es universal.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_SCHULE</Tag>
		<English>The School in the %s1:2_civ_adjective city of %s2_city is burning.</English>
		<French>L'&#233;cole dans la ville %s1:2_civ_adjective de %s2_city est en flammes.</French>
		<German>Die Schule der %s1:2_civ_adjective Stadt %s2_city steht in Flammen.</German>
		<Italian>La scuola dellla citt&#224; %s1:2_civ_adjective Stadt %s2_city &#232; in fiamme.</Italian>
		<Spanish>La escuela en la ciudad %s1:2 de %s2_city est&#225; ardiendo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_SCHULE</Tag>
		<English>The School in the city of %s2_city is known far and wide for excellence. However, not every candidate is accepted. After an overly ambitious student was rejected, a mob led by the student gathered around the school and set it on fire!</English>
		<French>La renomm&#233;e de l'&#233;cole de %s2_city lui permet de trier sur le volet ses futurs &#233;tudiants. L'un des recal&#233;s, un candidat particuli&#232;rement ambitieux, a foment&#233; une vague de contestation qui a abouti &#224; un d&#233;but d'incendie.</French>
		<German>Die Schule der Stadt %s2_city ist weit &#252;ber die Stadtgrenzen hinaus bekannt. Doch nicht jeder Kandidat wird dort aufgenommen. Nachdem einem zu ambitionierten Sch&#252;ler der Zugang verwehrt wurde, hat dieser einen Mob um sich geschart und die Schule angez&#252;ndet.</German>
		<Italian>La Scuola di % s2_city &#232; conosciuta ben oltre i confini della citt&#224;. Ma non ogni candidato viene presa l&#236;. Dopo uno studente troppo ambizioso &#232; stato negato l'accesso, questo ha raccolto una folla e ha dato fuoco alla scuola.</Italian>
		<Spanish>La escuela en la ciudad de %s2_city es muy bien conocida m&#225;s all&#225; de los l&#237;mites de la ciudad. Pero no todos los candidatos son admitidos aqu&#237;. Un ambicioso estudiante que no gan&#243; el acceso a la escuela empez&#243; una revuelta y prendi&#243; el fuego.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SCHULE_1</Tag>
		<English>Do everything possible to extinguish the fire. The school must be saved!</English>
		<French>Faites votre possible pour &#233;teindre le feu. L'&#233;cole doit &#234;tre sauv&#233;e !</French>
		<German>Veranla&#223;t alles m&#246;gliche, um die Flammen zu l&#246;schen und die Schule zu retten.</German>
		<Italian>Provoca tutto il possibile per spegnere le fiamme e salvare la scuola.</Italian>
		<Spanish>&#161;Haced lo posible para extinguir el fuego! La escuela debe ser salvada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SCHULE_2</Tag>
		<English>Forget the school, but make sure that the mob is dispersed and those responsible are punished.</English>
		<French>Oubliez l'&#233;cole mais faites en sorte de mater la contestation et punir les responsables.</French>
		<German>Vergesst die Schule, aber sorgt daf&#252;r, dass der Aufstand niedergeschlagen und der Verantwortliche bestraft wird.</German>
		<Italian>Dimenticate la scuola, ma assicura che l'insurrezione sconfitto e il responsabile sar&#224; punito.</Italian>
		<Spanish>Olvidad la escuela, pero asegurad que la rebeli&#243;n es reprimida y los responsables son castigados.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SCHULE_3</Tag>
		<English>He's right! The views espoused by that school have long been a thorn in my side. Such a cleansing can not hurt.</English>
		<French>Il a raison ! Les id&#233;es propag&#233;es par cette &#233;cole ont toujours &#233;t&#233; une &#233;pine au pied. Cette mise au point ne peut pas faire de mal.</French>
		<German>Recht hat er! Die Ansichten dieser Schule sind mir schon lange ein Dorn im Auge! So ein Reinigungsprozess kann nicht schaden.</German>
		<Italian>Ha ragione! Le opinioni di questa scuola sono sono stato a lungo una spina nel fianco! Tale processo di pulizia non pu&#242; far male.</Italian>
		<Spanish>&#161;&#201;l est&#225; en lo cierto! Las ideas de la escuela siempre han sido una espinita clavada. Tal limpieza no har&#225; da&#241;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_SOLD_1</Tag>
		<English>Some of your mercenaries think they aren't paid appropriately. Now they threaten to leave your army.</English>
		<French>Certains de vos mercenaires pensent qu'ils ne sont pas assez pay&#233;s. Ils menacent de quitter votre arm&#233;e.</French>
		<German>Einige eurer S&#246;ldner sind der Meinung, nicht angemessen f&#252;r ihre Dienste entsch&#228;digt zu werden, und drohen damit, euer Heer zu verlassen.</German>
		<Italian>Alcuni dei tuoi mercenari si ritiene di non essere adeguatamente compensati per i loro servizi, e minacciano di lasciare il vostro esercito.</Italian>
		<Spanish>Algunos de tus mercenarios creen que no est&#225;n pagados apropiadamente. Ahora amenazan con dejar tu ej&#233;rcito.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOLD_2</Tag>
		<English>Their pay is appropriate! If they aren't happy, they shall go and stop harassing us with their problems.</English>
		<French>Leur solde est appropri&#233;e. Si &#231;a ne leur convient pas qu'ils partent et cessent de nous ennuyer avec leurs probl&#232;mes.</French>
		<German>Der Sold ist angemessen! Wenn sie nicht damit zufrieden sind, sollen sie gehen und uns nicht weiter damit bel&#228;stigen.</German>
		<Italian>La paga &#232; ragionevole! Se non sono soddisfatti, devono andare e non ci ha dato fastidio con esso.</Italian>
		<Spanish>&#161;Su pago es apropiado! Si no est&#225;n felices, pueden irse y parar de acosarnos con sus problemas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_SOLD_1</Tag>
		<English>Increase their pay immediately! We cannot do without them.</English>
		<French>Augmentez-les imm&#233;diatement. Nous ne pouvons pas nous passer de leurs services.</French>
		<German>Erh&#246;ht sofort den Sold! Auf ihre Dienst k&#246;nnen wir auf keinen Fall verzichten.</German>
		<Italian>Aumenti immediatamente Venduto! Nel loro servizio, non possiamo fare a meno.</Italian>
		<Spanish>&#161;Aumentar su pago inmediatamente! No podemos hacerlo sin ellos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_BEDUINEN</Tag>
		<English>A barbarian uprising is occurring. In the desert regions some nomadic tribes have raised against the settled civilizations.</English>
		<French>Un soul&#232;vement barbare ! Dans les r&#233;gions d&#233;sertiques, des tribus nomades se dressent contre les civilisations s&#233;dentaires.</French>
		<German>Es gibt einen Barbarenaufstand. In den W&#252;stenregionen haben sich einige Nomadenst&#228;mme gegen die sesshaften V&#246;lker erhoben.</German>
		<Italian>Ci sono una rivolta barbaro. Nelle regioni desertiche, alcune trib&#249; nomadi contro i popoli sedentari hanno sollevato.</Italian>
		<Spanish>Un levantamiento b&#225;rbaro est&#225; ocurriendo. En las regiones des&#233;rticas algunas tribus n&#243;madas se han levantado contra las civilizaciones asentadas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_BEDUINEN_HELP_1</Tag>
		<English>[ICON_BULLET]A dangerous number of barbarian [COLOR_UNIT_TEXT]Bedouins[COLOR_REVERT] have spawned in the areas close to our border.</English>
		<French>[ICON_BULLET]Un nombre inqui&#233;tant de [COLOR_UNIT_TEXT]B&#233;douins[COLOR_REVERT] barbares se massent &#224; nos fronti&#232;res.</French>
		<German>Eine bedrohliche Anzahl an [COLOR_UNIT_TEXT]Beduinen[COLOR_REVERT]bedroht unsere grenznahen Gebiete.</German>
		<Italian>Un certo numero minacciosa di [COLOR_UNIT_TEXT] Bedouin [COLOR_REVERT] minacciando le nostre zone di frontiera.</Italian>
		<Spanish>[ICON_BULLET]Un peligroso n&#250;mero de [COLOR_UNIT_TEXT]Bedu&#237;nos[COLOR_REVERT] b&#225;rbaros han aparecido en las &#225;reas cercanas a nuestra frontera.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_BIER_1</Tag>
		<English>You've just discovered the primordial recipe of beer! A porridge of wheat was left out in the sun for too long and now has a strange effect on people and animals, who try it! Not only that, it is apparently very nutritious, people even say that it acts first uplifting and then relaxing!</English>
		<French>Vous venez juste de d&#233;couvrir la recette de la bi&#232;re ! Une bouillie de c&#233;r&#233;ales laiss&#233;e trop longtemps au soleil produit un dr&#244;le d'effet sur les personnes qui en mangent ! De plus, la mixture semble tr&#232;s nutritive. Certaines personnes avancent m&#234;me qu'elle est tonifiante dans un premier temps puis relaxante.</French>
		<German>Ihr habt gerade das Ur-Rezept des Biers entdeckt! Ein Getreidebrei stand zu lange in der Sonne und hat nun eine eigenartige Wirkung auf die Menschen und Tiere, die davon kosten! Nicht nur, dass er scheinbar sehr nahrhaft ist, die Menschen sagen sogar, er wirke zuerst stimmungshebend und dann entspannend!</German>
		<Italian>Avete appena scoperto la ricetta originale della birra! Una polenta era troppo a lungo al sole e ora ha un effetto particolare su persone e animali, il costo di esso! Non solo, egli &#232; apparentemente molto nutriente, anche le persone dicono di aver agito prima edificante e rilassante!</Italian>
		<Spanish>&#161;Has descubierto la receta de la cerveza alulu! &#161;Un caldo de trigo qued&#243; al sol demasiado tiempo y ahora tiene un extra&#241;o efecto en personas y animales, que lo prueban! &#161;No solo eso, es aparentemente muy nutritivo, la gente adem&#225;s dice que act&#250;a primero estimulando y luego relajando!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_BIER_1</Tag>
		<English>Let us pay homage to the gods with this brew!</English>
		<French>Rendons hommage aux dieux avec ce breuvage !</French>
		<German>Lasst uns mit diesem Gebr&#228;u den G&#246;ttern huldigen!</German>
		<Italian>Rendiamo omaggio agli dei con questo birra!</Italian>
		<Spanish>&#161;Vamos a rendir homenaje a los dioses con esta variedad!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_BORDELL</Tag>
		<English>The citizens are demanding a brothel!</English>
		<French>Les citoyens r&#233;clament une bordel !</French>
		<German>Eure B&#252;rger verlangen nach einem Freudenhaus!</German>
		<Italian>I cittadini chiedono un bordello!</Italian>
		<Spanish>&#161;Los ciudadanos exigen un burdel!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_REFLEX_1</Tag>
		<English>A bow maker in the Military Academy of %s2_city has developed a new, strange forward curved bow, which is clearly superior to conventional bows in range and penetrating power.</English>
		<French>Un facteur d'arcs dans l'acad&#233;mie militaire de %s2_city a d&#233;velopp&#233; un nouvel arc &#233;trangement courb&#233;, nettement meilleur que les arcs classiques en termes de port&#233;e et de p&#233;n&#233;tration.</French>
		<German>Ein Bogenbauer in der Milit&#228;rakademie von %s2_city hat einen neuartigen, seltsam nach vorn gekr&#252;mmten Bogen entworfen, der den herk&#246;mmlichen B&#246;gen in Reichweite und Durchschlagskraft deutlich &#252;berlegen ist.</German>
		<Italian>Un archettaio dell'accademia militare di %s2_city ha progettato un nuovo arco stranamente curvo in avanti, che &#232; chiaramente superiore agli archi convenzionali in termini di portata e potenza di penetrazione.</Italian>
		<Spanish>Un fabricante de arcos de la Academia militar de %s2_city ha desarrollado un nuevo y extra&#241;o arco curvado avanzado, que es claramente superior a los arcos convencionales en alcance y poder de penetraci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_REFLEX_1</Tag>
		<English>This new kind of bow making can now be introduced to all your cities.</English>
		<French>Cette nouvelle technique de fabrication des arcs peut maintenant &#234;tre mise en oeuvre dans toutes vos villes.</French>
		<German>Diese neue Art des Bogenbaus kann nun in all euren St&#228;dten eingef&#252;hrt werden.</German>
		<Italian>Questo nuovo tipo di costruzione degli archi pu&#242; ora essere introdotta in tutte le citt&#224;.[NEWLINE]</Italian>
		<Spanish>Este nuevo tipo de fabricaci&#243;n de arcos puede ser iniciado ahora en todas tus ciudades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_PROPHET</Tag>
		<English>Get a free prophet.</English>
		<French>Obtenir un proph&#232;te gratuitement.</French>
		<German>Eine freie Einheit Prophet erhalten.</German>
		<Italian>Ottenere una unit&#224; libera profeta.[NEWLINE]</Italian>
		<Spanish>Obtener un gran profeta gratis</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_THORGAL</Tag>
		<English>Get a free viking unit.</English>
		<French>Obtenir un viking gratuitement.</French>
		<German>Eine freie Einheit Wikinger erhalten.</German>
		<Italian>Ottenere una unit&#224; libero Vichinghi.</Italian>
		<Spanish>Obtener una unidad vikinga gratis.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_KEIN_WEIN</Tag>
		<English>The inhabitants of %s2_city desire for wine.</English>
		<French>Les habitants de %s2_city r&#233;clament du vin.</French>
		<German>Die Bev&#246;lkerung von %s2_city sitzt auf dem Trockenen.</German>
		<Italian>La popolazione di %s2_city &#232; lasciata sulla terraferma.</Italian>
		<Spanish>No hay alcohol en %s2_city, as&#237; que estamos secos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_KEIN_WEIN</Tag>
		<English>The inhabitants of the provincial capital of %s2_city are outraged being unable to enjoy any wine. The governor calls for immediate action on your part.</English>
		<French>Les habitants de la capitale de province %s2_city sont outrag&#233;s par la p&#233;nurie de vin. Le gouverneur vous demande d'y rem&#233;dier.</French>
		<German>Die Einwohner der Provinzhauptstadt %s2_city sind emp&#246;rt dar&#252;ber, keinen Wein genie&#223;en zu k&#246;nnen. Der Statthalter fordert ein sofortiges Einschreiten eurerseits.</German>
		<Italian>I residenti del capoluogo di provincia %s2_city sono indignati per non poter gustare il vino. Il governatore chiede un'azione immediata da parte tua.</Italian>
		<Spanish>Los habitantes de la capital provincial %s2_city est&#225;n disgustado por no poder disfrutar de ning&#250;n vino. El gobernador clama por una acci&#243;n inmediata de tu parte.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KEIN_WEIN_1</Tag>
		<English>Hold a great feast in honour of the gods and distract the plebs.</English>
		<French>Organisez une grande f&#234;te en l'honneur des dieux pour distraire la pl&#232;be.</French>
		<German>Veranstaltet ein gro&#223;es Fest zu Ehren der G&#246;tter und lenkt den P&#246;bel dadurch ab.</German>
		<Italian>Organizza una grande festa in onore degli dei e distrai cos&#236; la folla.</Italian>
		<Spanish>Tener una gran fiesta en honor de los dioses y distraer a la plebe.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KEIN_WEIN_2</Tag>
		<English>Pay for round of mead so that they forget their desire.</English>
		<French>Distribuez de l'hydromel pour qu'ils oublient le vin.</French>
		<German>Spendiert der Bev&#246;lkerung eine Runde Met in der Hoffnung, dass sie so ihre Lust auf Wein vergisst.</German>
		<Italian>Dona un giro di idromele alla popolazione nella speranza che dimentichi la loro voglia di vino.</Italian>
		<Spanish>Pagar una ronda de hidromiel para que olviden sus deseos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KEIN_WEIN_3</Tag>
		<English>What do the plebs want! Every single drop belongs to the ruler!</English>
		<French>Mais qu'est ce que la pl&#232;be s'imagine ? Chaque goutte de vin m'appartient !</French>
		<German>Was erlaubt sich dieser P&#246;bel! Jeder Tropfen Wein geh&#246;rt dem Herrscher!</German>
		<Italian>Cosa si permette a questi mob! Ogni goccia di vino appartiene al sovrano!</Italian>
		<Spanish>&#161;Que pretende la plebe! &#161;Cada gota de vino pertenece al gobernante!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_KEINE_OLIVEN</Tag>
		<English>In the bathhouse of %s2_city olive oil is missing.</English>
		<French>Il y a une p&#233;nurie d'huile d'olive dans les thermes de %s2_city.</French>
		<German>Im Badehaus von %s2_city fehlt es an Oliven&#246;l.</German>
		<Italian>C'&#232; una mancanza di olio d'oliva nello stabilimento balneare di %s2_city.</Italian>
		<Spanish>En la casa de ba&#241;os de %s2_city falta aceite de oliva.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_KEINE_OLIVEN</Tag>
		<English>The inhabitants of %s2_city complain about the quality of the massages at the local bathhouse.[NEWLINE]Due to the lack of olive oil it is impossible to enjoy the bathing.</English>
		<French>Les habitants de %s2_city se plaignent de la qualit&#233; des massages prodigu&#233;s aux thermes locaux &#224; cause du manque d'huile d'olive.</French>
		<German>Die Bev&#246;lkerung von %s2_city beklagt sich &#252;ber die Qualit&#228;t der Massagen im &#246;rtlichen Badehaus. Durch den Mangel an Oliven&#246;l sei es nicht m&#246;glich, den Badeaufenthalt wirklich zu genie&#223;en.</German>
		<Italian>La popolazione di %s2_city si lamenta della qualit&#224; dei massaggi nello stabilimento balneare locale. A causa della mancanza di olio d'oliva, non &#232; possibile godersi veramente il soggiorno balneare.</Italian>
		<Spanish>Los habitantes de %s2_city se quejan sobre la calidad de los masajes en la casa de ba&#241;os local. [NEWLINE]Debido a la falta de aceite de oliva es imposible disfrutar del ba&#241;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KEINE_OLIVEN_1</Tag>
		<English>Ensure that a hand-picked group of slaves convinces the bathers of the quality of the massages.</English>
		<French>Assurez-vous que les meilleurs esclaves s'occupent des clients pour garantir de la qualit&#233; des massages.</French>
		<German>Sorgt daf&#252;r, dass eine handverlesene Gruppe von Sklavinnen und Sklaven die Badeg&#228;ste von der Qualit&#228;t der Massagen &#252;berzeugt.</German>
		<Italian>Assicura che un gruppo di schiavi selezionati con cura convinca i bagnanti della qualit&#224; dei massaggi.</Italian>
		<Spanish>Asegurarse de que un grupo de esclavos seleccionados convencen a los ba&#241;eros de la calidad de los masajes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KEINE_OLIVEN_2</Tag>
		<English>Persuade the guest of the pleasant effect of the cheaper rosemary oils.</English>
		<French>Persuadez les clients des bienfaits de l'huile de romarin qui est bien meilleur march&#233;.</French>
		<German>&#220;berzeugt die G&#228;ste von der wohltuenden Wirkung der billigeren Rosmarin&#246;le.</German>
		<Italian>Convinto gli ospiti degli effetti benefici degli oli di rosmarino pi&#249; economici.</Italian>
		<Spanish>Persuade a los invitados del efecto placentero de los aceites de romero m&#225;s baratos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KEINE_OLIVEN_3</Tag>
		<English>Close the massage rooms for an indefinite period of time.</English>
		<French>Fermez les salles de massage jusqu'&#224; nouvel ordre.</French>
		<German>Schlie&#223;t die Massager&#228;ume auf unbestimmte Zeit.</German>
		<Italian>Chiude le sale massaggi a tempo indeterminato.</Italian>
		<Spanish>Cerrar las salas de masajes por un periodo de tiempo indefinido.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NO_WAR_1</Tag>
		<English>Sacrifice a slave to appease the god of war!</English>
		<French>Sacrifiez un esclave pour apaiser le dieu de la guerre !</French>
		<German>Opfert einen Sklaven um den Kriegsgott zu bes&#228;nftigen!</German>
		<Italian>Sacrifica uno schiavo per placare il dio della guerra!</Italian>
		<Spanish>&#161;Sacrifica a un esclavo para apaciguar al dios de la guerra!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NO_WAR_HELP1</Tag>
		<English>[ICON_BULLET]A slave (unit) is consumed.</English>
		<French>[ICON_BULLET]Un esclave (unit&#233;) est consomm&#233;.</French>
		<German>[ICON_BULLET]Ein Sklave (Einheit) wird verbraucht.</German>
		<Italian>[ICON_BULLET]Uno schiavo (unit&#224;) viene consumato.</Italian>
		<Spanish>[ICON_BULLET]Se consume un esclavo (unidad).</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NO_WAR_HELP3</Tag>
		<English>[ICON_BULLET]Construction progress -50% [ICON_PRODUCTION]</English>
		<French>[ICON_BULLET]Avancement des travaux -50% [ICON_PRODUCTION]</French>
		<German>[ICON_BULLET]Baufortschitt -50% [ICON_PRODUCTION]</German>
		<Italian>[ICON_BULLET]Avanzamento della costruzione -50% [ICON_PRODUCTION]</Italian>
		<Spanish>[ICON_BULLET]Progreso de la construcci&#243;n -50% [ICON_PRODUCTION]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_KAMEL</Tag>
		<English>You managed to domesticate wild dromedaries! Once you've captured and tamed a few, you'll soon find that it makes an ideal transport animal. No other farm animal is considered as tough, frugal and yet powerful as this legendary desert ship.</English>
		<French>Vous avez r&#233;ussi &#224; domestiquer des dromadaires sauvages ! Une fois que vous en avez captur&#233; et apprivois&#233; quelques-uns, vous d&#233;couvrirez rapidement qu'il s'agit d'un animal de transport id&#233;al. Aucun autre animal de ferme n'est consid&#233;r&#233; comme aussi dur, frugal et pourtant puissant que ce l&#233;gendaire navire du d&#233;sert.</French>
		<German>Ihr habt es geschafft, wilde Dromedare zu domestizieren! Nachdem ihr ein paar eingefangen und gez&#228;hmt habt, konntet ihr gleich feststellen, dass es sich ideal als Transporttier eignet. Kein anderes Nutztier gilt als so z&#228;h, gen&#252;gsam und dennoch leistungsstark wie diese legend&#228;re W&#252;stenschiff.</German>
		<Italian>Sei riuscito ad addomesticare i dromedari selvatici! Una volta catturati e addomesticati alcuni, scoprirai presto che &#232; un animale da trasporto ideale. Nessun altro animale da fattoria &#232; considerato duro, frugale eppure potente come questa leggendaria nave del deserto.</Italian>
		<Spanish>&#161;Lograste domesticar dromedarios salvajes! Una vez que haya capturado y domesticado algunos, pronto descubrir&#225; que es un animal de transporte ideal. Ning&#250;n otro animal de granja se considera tan duro, frugal y poderoso como este legendario barco del desierto.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_KAMEL</Tag>
		<English>Let's have a camel race right away!</English>
		<French>Faisons une course de chameaux tout de suite!</French>
		<German>Lasst uns sogleich ein Kamelrennen veranstalten!</German>
		<Italian>Facciamo subito una corsa di cammelli!</Italian>
		<Spanish>&#161;Hagamos una carrera de camellos ahora mismo!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_NO_WAR</Tag>
		<English>The young warriors of %s2_city yearn for the favor of the god of war. But without war and conquest against another country, this is difficult to implement. You prevent this event if you are at war with another people or believe in a monotheistic religion.</English>
		<French>Les jeunes guerriers de %s2_city aspirent &#224; la faveur du dieu de la guerre. Mais sans guerre et conqu&#234;te contre un autre pays, cela est difficile &#224; mettre en oeuvre. Vous emp&#234;chez cet &#233;v&#233;nement si vous &#234;tes en guerre avec un autre peuple ou si vous croyez en une religion monoth&#233;iste.</French>
		<German>Die jungen Krieger in %s2_city sehnen sich nach der Gunst des Kriegsgottes. Aber ohne Krieg und Eroberung gegen ein anderes Land l&#228;sst sich das schwer umsetzen. Ihr verhindert dieses Event, wenn Ihr mit einem anderen Volk Krieg f&#252;hrt oder an eine monotheistische Religion glaubt.</German>
		<Italian>I giovani guerrieri di %s2_city bramano il favore del dio della guerra. Ma senza guerra e conquista contro un altro paese, questo &#232; difficile da attuare. Impedisci questo evento se sei in guerra con un altro popolo o credi in una religione monoteista.</Italian>
		<Spanish>Los j&#243;venes guerreros de %s2_city anhelan el favor del dios de la guerra. Pero sin guerra y conquista contra otro pa&#237;s, esto es dif&#237;cil de implementar. Evitas este evento si est&#225;s en guerra con otro pueblo o si crees en una religi&#243;n monote&#237;sta.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NO_WAR_3</Tag>
		<English>Let them go, but protect our construction sites with our garrisons. (-15 [ICON_GOLD], -50% [ICON_FOOD])</English>
		<French>Laissez-les partir, mais prot&#233;gez nos chantiers avec nos garnisons. (-15 [ICON_GOLD], -50% [ICON_FOOD])</French>
		<German>Lasst sie ziehen, aber sch&#252;tzt unsere Baustellen mit unseren Garnisonen. (-15 [ICON_GOLD], -50% [ICON_FOOD])</German>
		<Italian>Lasciateli andare, ma proteggi i nostri cantieri con i nostri presidi. (-15 [ICON_GOLD], -50% [ICON_FOOD])</Italian>
		<Spanish>D&#233;jalos ir, pero protege nuestras obras con nuestras guarniciones. (-15 [ICON_GOLD], -50% [ICON_FOOD])</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NO_WAR_4</Tag>
		<English>Let them go, but protect our food supplies with our garrisons. (-15 [ICON_GOLD], -50% [ICON_PRODUCTION])</English>
		<French>Laissez-les partir, mais prot&#233;gez nos r&#233;serves alimentaires avec nos garnisons. (-15 [ICON_GOLD], -50% [ICON_PRODUCTION])</French>
		<German>Lasst sie ziehen, aber sch&#252;tzt unsere Nahrungsmittelvorr&#228;te mit unseren Garnisonen. (-15 [ICON_GOLD], -50% [ICON_PRODUCTION])</German>
		<Italian>Lasciali andare, ma proteggi le nostre scorte di cibo con i nostri presidi. (-15 [ICON_GOLD], -50% [ICON_PRODUCTION])</Italian>
		<Spanish>D&#233;jenlos ir, pero protejan nuestros suministros de alimentos con nuestras guarniciones. (-15 [ICON_GOLD], -50% [ICON_PRODUCTION])</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NO_WAR_5</Tag>
		<English>Let them roam the streets of the city, frustrating and plundering. (-50% [ICON_FOOD], -50% [ICON_PRODUCTION])</English>
		<French>Laissez-les errer dans les rues de la ville, frustrant et pillant. (-50% [ICON_FOOD], -50% [ICON_PRODUCTION])</French>
		<German>Lasst sie frustrierend und pl&#252;ndernd durch die Gassen der Stadt ziehen. (-50% [ICON_FOOD], -50% [ICON_PRODUCTION])</German>
		<Italian>Lasciali vagare per le strade della citt&#224;, frustrando e saccheggiando. (-50% [ICON_FOOD], -50% [ICON_PRODUCTION])</Italian>
		<Spanish>D&#233;jalos vagar por las calles de la ciudad, frustrando y saqueando. (-50% [ICON_FOOD], -50% [ICON_PRODUCTION])</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_MEUTEREI_2</Tag>
		<English>The rowers on your quadrireme have banded together and overwhelmed the overseers.</English>
		<French>Les rameurs de votre quadrir&#232;me se sont regroup&#233;s et ont submerg&#233; les surveillants.</French>
		<German>Die Ruderer auf eurer Quadrireme haben sich zusammengeschlossen und die Aufseher &#252;berw&#228;ltigt.</German>
		<Italian>I rematori della tua quadrireme si sono ammutinati e hanno sopraffatto i sorveglianti.</Italian>
		<Spanish>Los remeros de tu quatrirreme se han unido y abrumado a los capataces.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_CITY_FIRE_2</Tag>
		<English>The city of %s2_city fell victim to a huge fire.</English>
		<French>La ville de %s2_city a &#233;t&#233; victime d'un immense incendie.</French>
		<German>Die Stadt %s2_city wurde Opfer eines gewaltigen Brandes.</German>
		<Italian>La citt&#224; di %s2_city &#232; stata vittima di un enorme incendio.</Italian>
		<Spanish>La ciudad de %s2_city fue v&#237;ctima de un gran incendio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CITY_FIRE_1</Tag>
		<English>A severe fire raged in the %s1_civ_adjective city of %s2_city.</English>
		<French>Un grave incendie a fait rage dans la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>In der %s1:2_civ_adjective Stadt %s2_city hat ein heftiger Brand gew&#252;tet.</German>
		<Italian>Un grave incendio &#232; divampato nella citt&#224; %s1_civ_adjective di %s2_city.</Italian>
		<Spanish>Un severo incendio arras&#243; la ciudad %s1:2_civ_adjective de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_KUPFER</Tag>
		<English>A rich source of copper has been discovered in the hills!</English>
		<French>Une source importante de cuivre a &#233;t&#233; d&#233;couverte dans les collines !</French>
		<German>In den H&#252;geln ist ein reiches Kupfervorkommen entdeckt worden!</German>
		<Italian>Nelle colline &#232; stato scoperto un ricco filone di rame!</Italian>
		<Spanish>Nelle colline &#232; stato scoperto un ricco filone di cobre!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_BLEI</Tag>
		<English>A rich source of lead has been discovered in the hills!</English>
		<French>Une source importante de plomb a &#233;t&#233; d&#233;couverte dans les collines !</French>
		<German>In den H&#252;geln ist ein reiches Bleivorkommen entdeckt worden!</German>
		<Italian>Nelle colline &#232; stato scoperto un ricco filone di piombo!</Italian>
		<Spanish>&#161;Se ha descubierto una rica veta de plomo en las colinas!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_CITY_FIRE_1</Tag>
		<English>A violent fire raged in the city of %s2_city.</English>
		<French>Un violent incendie a fait rage dans la ville de %s2_city.</French>
		<German>Ein heftiger Brand hat in der Stadt %s2_city gew&#252;tet.</German>
		<Italian>Un violento incendio &#232; divampato nella citt&#224; di %s2_city.</Italian>
		<Spanish>Un violento incendio arras&#243; la ciudad de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CITY_FIRE_2</Tag>
		<English>The %s1_civ_adjective city of %s2_city fell victim to a huge fire.</English>
		<French>La ville %s1:2_civ_adjective de %s2_city a &#233;t&#233; victime d'un immense incendie.</French>
		<German>Die %s1:3_civ_adjective Stadt %s2_city ist Opfer eines gewaltigen Brandes geworden.</German>
		<Italian>La citt&#224; %s1_civ_adjective di %s2_city &#232; stata vittima di un enorme incendio.</Italian>
		<Spanish>La ciudad %s1:2_civ_adjective de %s2_city fue v&#237;ctima de un gran incendio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CITY_FIRE_3</Tag>
		<English>A violent fire destroyed parts of the %s1_civ_adjective city of %s2_city.</English>
		<French>Un violent incendie a d&#233;truit des parties de la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>Ein heftiger Brand zerst&#246;rte Teile der %s1:2_civ_adjective Stadt %s2_city.</German>
		<Italian>Un violento incendio distrusse parti della citt&#224; %s1_civ_adjective di %s2_city.</Italian>
		<Spanish>Un violento incendio destruy&#243; partes de la ciudad %s1:2_civ_adjective de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CITY_FIRE_4</Tag>
		<English>A gigantic fire seemed to swallow the %s1_civ_adjective city of %s2_city.</English>
		<French>Un gigantesque incendie semblait engloutir la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>Ein gigantischer Brand schien die %s1:3_civ_adjective Stadt %s2_city zu verschlucken.</German>
		<Italian>Un gigantesco incendio sembr&#242; inghiottire la citt&#224; %s1_civ_adjective di %s2_city.</Italian>
		<Spanish>Un fuego gigantesco pareci&#243; devorar la ciudad %s1:2_civ_adjective de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_MEUTEREI_3</Tag>
		<English>The rowers on your quinquireme have banded together and overwhelmed the overseers.</English>
		<French>Les rameurs de votre quinqu&#233;r&#232;me se sont regroup&#233;s et ont submerg&#233; les surveillants.</French>
		<German>Die Ruderer auf eurer Quinquireme haben sich zusammengeschlossen und die Aufseher &#252;berw&#228;ltigt.</German>
		<Italian>I rematori della tua quinquereme si sono ammutinati e hanno sopraffatto i sorveglianti.</Italian>
		<Spanish>Los remeros de tu quinquerreme se han unido y abrumado a los capataces.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_MEUTEREI_4</Tag>
		<English>The rowers on your liburna have banded together and overwhelmed the overseers.</English>
		<French>Les rameurs de votre liburne se sont regroup&#233;s et ont submerg&#233; les surveillants.</French>
		<German>Die Ruderer auf eurer Liburne haben sich zusammengeschlossen und die Aufseher &#252;berw&#228;ltigt.</German>
		<Italian>I rematori della tua liburna si sono ammutinati e hanno sopraffatto i sorveglianti.</Italian>
		<Spanish>Los remeros de tu liburna se han unido y abrumado a los capataces.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_HORSESHOE_2</Tag>
		<English>We will be equipping all of our mounted units with the upgraded stirrups.</English>
		<French>Nous &#233;quiperons toutes nos unit&#233;s mont&#233;es avec les &#233;triers am&#233;lior&#233;s.</French>
		<German>Wir werden alle unsere berittenen Einheiten mit den verbesserten Steigb&#252;geln ausstatten.</German>
		<Italian>Doteremo tutte le nostre unit&#224; montate con le staffe migliorate.</Italian>
		<Spanish>Equiparemos todas nuestras unidades montadas con los estribos mejorados.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_HORSESHOE_2</Tag>
		<English>A brilliant blacksmith has developed a groundbreaking new stirrup shape.</English>
		<French>Un brillant forgeron a mis au point une nouvelle forme d'&#233;trier r&#233;volutionnaire.</French>
		<German>Ein brillanter Schmied hat eine bahnbrechende neue Steigb&#252;gelform entwickelt.</German>
		<Italian>Un brillante fabbro ha sviluppato una nuova e rivoluzionaria forma della staffa.</Italian>
		<Spanish>Un herrero brillante ha desarrollado una nueva e innovadora forma de estribo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_HORSESHOE2</Tag>
		<English>A master smith has developed improved stirrups, boosting the chance for %s1_civ_adjective mounted units to charge faster and then retreat without immediately falling off their horses.</English>
		<French>Un ma&#238;tre forgeron a d&#233;velopp&#233; des &#233;triers am&#233;lior&#233;s qui permettent aux unit&#233;s %s1:2_civ_adjective mont&#233;es de charger plus rapidement puis de battre en retraite sans tomber imm&#233;diatement de leurs chevaux.</French>
		<German>Ein Meisterschmied hat verbesserte Steigb&#252;gel entwickelt, die es den berittenen %s1:2_civ_adjective Einheiten erm&#246;glichen, schneller anzugreifen und anschlie&#223;end den R&#252;ckzug anzutreten ohne gleich vom Pferd zu fallen.</German>
		<Italian>Un maestro fabbro ha sviluppato dei migliori staffa di cavallo, aumentando le probabilit&#224; delle unit&#224; montate %s1_civ_adjective di colpire e poi fuggire senza cadere immediatamente da cavallo.</Italian>
		<Spanish>Un maestro herrero ha desarrollado estribos mejorados, que aumentan las posibilidades de que las unidades montadas %s1:4 ataquen y luego se retiren sin caerse inmediatamente de sus caballos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_CITY_FIRE_3</Tag>
		<English>A violent fire destroyed parts of the city of %s2_city.</English>
		<French>Un violent incendie a d&#233;truit des parties de la ville de %s2_city.</French>
		<German>Ein heftiger Brand zerst&#246;rte Teile der Stadt %s2_city.</German>
		<Italian>Un violento incendio distrusse parti della citt&#224; di %s2_city.</Italian>
		<Spanish>Un violento incendio destruy&#243; partes de la ciudad de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_CITY_FIRE_4</Tag>
		<English>A gigantic fire seemed to swallow the city of %s2_city.</English>
		<French>Un gigantesque incendie semblait engloutir la ville de %s2_city.</French>
		<German>Ein gigantischer Brand schien die Stadt %s2_city zu verschlucken.</German>
		<Italian>Un gigantesco incendio sembr&#242; inghiottire la citt&#224; di %s2_city.</Italian>
		<Spanish>Un fuego gigantesco pareci&#243; devorar la ciudad de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENTTRIGGER_CITY_FIRE_5</Tag>
		<English>A violent fire broke out in the %s1_civ_adjective city of %s2_city.</English>
		<French>Un violent incendie s'est d&#233;clar&#233; dans la ville %s1:2_civ_adjective de %s2_city.</French>
		<German>In der %s1:2_civ_adjective Stadt %s2_city ist ein heftiger Brand ausgebrochen.</German>
		<Italian>Un violento incendio &#232; scoppiato nella citt&#224; %s1_civ_adjective di %s2_city.</Italian>
		<Spanish>Un violento incendio se desat&#243; en la ciudad %s1:2_civ_adjective de %s2_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_CITY_FIRE_5</Tag>
		<English>A violent fire broke out in %s2_city.</English>
		<French>Un violent incendie se d&#233;clare &#224; %s2_city.</French>
		<German>In %s2_city ist ein heftiger Brand ausgebrochen.</German>
		<Italian>Un violento incendio &#232; scoppiato a %s2_city.</Italian>
		<Spanish>En %s2_city se produjo un violento incendio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_BORDELL_1</Tag>
		<English>It's scandalous! The residents of %s2_city crave fun and distraction.</English>
		<French>C'est scandaleux! Les habitants de %s2_city ont soif de divertissement et de distraction.</French>
		<German>Es ist skandal&#246;s! Die Einwohner von %s2_city verlangen nach Spa&#223; und Ablenkung.</German>
		<Italian>&#200; scandaloso! Gli abitanti di %s2_city bramano divertimento e distrazione.</Italian>
		<Spanish>&#161;Es escandaloso! Los residentes de %s2_city anhelan diversi&#243;n y distracci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_BORDELL_2</Tag>
		<English>The residents of %s2_city are getting stinky! There is no brothel anywhere!</English>
		<French>Les habitants de %s2_city r&#233;clament une bordel !</French>
		<German>Die Bewohner von %s2_city werden stinkig! Es gibt nirgends ein Freudenhaus!</German>
		<Italian>Gli abitanti di %s2_city stanno diventando puzzolenti! Non c'&#232; nessun bordello da nessuna parte!</Italian>
		<Spanish>&#161;Los residentes de %s2_city se est&#225;n poniendo apestosos! &#161;No hay ning&#250;n burdel por ning&#250;n lado!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_BORDELL_3</Tag>
		<English>The men in %s2_city are taking to the streets, because there isn't a brothel here far and wide!</English>
		<French>Les hommes de %s2_city descendent dans la rue, parce qu'il n'y a pas de bordel ici, partout !</French>
		<German>Die M&#228;nner in %s2_city gehen auf die Stra&#223;e, denn es gibt hier weit und breit kein Freudenhaus!</German>
		<Italian>Gli uomini di %s2_city scendono in strada, perch&#233; non c'&#232; un bordello qui in lungo e in largo!</Italian>
		<Spanish>&#161;Los hombres de %s2_city est&#225;n saliendo a las calles, porque aqu&#237; no hay un burdel en todas partes!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_BORDELL_4</Tag>
		<English>The men in %s2_city complain that there is simply nothing worth staying in the city for.</English>
		<French>Les hommes de %s2_city se plaignent que rien ne vaut la peine de rester en ville.</French>
		<German>Die M&#228;nner in %s2_city beklagen, dass es hier einfach nichts gibt, wof&#252;r es sich lohnt in der Stadt zu bleiben.</German>
		<Italian>Gli uomini di %s2_city si lamentano del fatto che semplicemente non c'&#232; nulla per cui valga la pena restare in citt&#224;.</Italian>
		<Spanish>Los hombres de %s2_city se quejan de que simplemente no hay nada por lo que valga la pena quedarse en la ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_TRIGGER_BORDELL_5</Tag>
		<English>The men of %s2_city go to the barricades. They demand some variety from their everyday lives and... um... yes, from their wives too.</English>
		<French>Les hommes de %s2_city se dirigent vers les barricades. Ils exigent une certaine vari&#233;t&#233; dans leur vie quotidienne et... euh... oui, de la part de leurs femmes aussi.</French>
		<German>Die M&#228;nner von %s2_city gehen auf die Barrikaden. Sie verlangen etwas Abwechslung von ihrem Alltag und... &#228;hm... ja, auch ihren Frauen.</German>
		<Italian>Gli uomini di %s2_city vanno sulle barricate. Chiedono un po' di variet&#224; dalla loro vita quotidiana e... ehm... s&#236;, anche dalle loro mogli.</Italian>
		<Spanish>Los hombres de %s2_city van a las barricadas. Exigen cierta variedad en su vida cotidiana y... um... s&#237;, tambi&#233;n en sus esposas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NO_WAR_2</Tag>
		<English>Give the young warriors compensation so they can drown their frustrations in alcohol. (-30 [ICON_GOLD])</English>
		<French>Donnez aux jeunes guerriers une compensation pour qu'ils puissent noyer leurs frustrations dans l'alcool. (-30 [ICON_GOLD])</French>
		<German>Gebt den jungen Kriegern eine Entsch&#228;digung, sodass sie ihren Frust in Alkohol ertr&#228;nken k&#246;nnen. (-30 [ICON_GOLD])</German>
		<Italian>Dai un compenso ai giovani guerrieri in modo che possano annegare le loro frustrazioni nell'alcool. (-30 [ICON_GOLD])</Italian>
		<Spanish>Dales una compensaci&#243;n a los j&#243;venes guerreros para que puedan ahogar sus frustraciones en alcohol. (-30 [ICON_GOLD])</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_NO_WAR_HELP2</Tag>
		<English>[ICON_BULLET]The town must have a tavern or brewery or access to wine.</English>
		<French>[ICON_BULLET]La ville doit avoir une taverne ou une brasserie ou avoir acc&#232;s au vin.</French>
		<German>[ICON_BULLET]Die Stadt muss eine Braust&#228;tte oder Taverne besitzen oder Zugang zu Wein haben.</German>
		<Italian>[ICON_BULLET]La citt&#224; deve avere una taverna o un birrificio o avere accesso al vino.</Italian>
		<Spanish>[ICON_BULLET]El pueblo debe tener taberna o cervecer&#237;a o acceso al vino.</Spanish>
	</TEXT>
</Civ4GameText>